<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-December/000182.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 44. sz&#225;m 2003/12/04
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_44%3D2E_sz%3DE1m_2003/12/04%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-December/000183.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 44. sz&#225;m 2003/12/04</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_44%3D2E_sz%3DE1m_2003/12/04%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 44. sz&#225;m 2003/12/04">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Dec  4 09:10:21 EST 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-December/000183.html">[Subbacultcha] SUBBACULTCHA II  &#233;vfolyam, 45. sz&#225;m 2003/12/12
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/date.html#182">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/thread.html#182">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/subject.html#182">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/author.html#182">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk!/
--------------------------------------------------------------------
II. &#233;vfolyam, 44. sz&#225;m 2003/12/04 | heti popkultur&#225;lis megmond&#243;-mail 
--------------------------------------------------------------------

&quot;Az emberev&#233;s csak bajjal j&#225;r.&quot; - Armin Meiwes, a n&#233;met kannib&#225;l.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
Kar&#225;csonyi pizza
Nig&#233;riai lev&#233;l k&#233;tl&#225;bon
Bud Spencer
V&#233;gkimer&#252;lt nyal&#225;s
Ampuporn&#243;
____________________________________________________________________

SUBBACULTCHA B-DAY REWIND

K&#246;sz mindenkinek, aki ott volt, mi j&#243;l &#233;rezt&#252;k magunkat, &#233;s volt, aki a
t&#246;megt&#337;l megriadva be sem j&#246;tt, teh&#225;t t&#233;nyleg j&#243; lehetett. A h&#225;rom
legk&#237;nosabb k&#233;r&#233;s, amit dj-k&#233;nt meg kellett hallgatnunk:
- valami latin
- Dog Eat Dog
- Apollo 440
____________________________________________________________________

HETI WINAMP LAYLIST

Az eheti men&#252;: &#193;lcountry &#233;s drumandbass-par&#243;dia. T&#246;k&#233;letes spanyol &#233;s
sk&#243;t popzene. New school punk &#233;s oldschool r'n'b. Tom Waits &#233;s Damned
feldolgoz&#225;sok. Hallgassad.
<A HREF="http://matula.hu/subbacultcha/playlist">http://matula.hu/subbacultcha/playlist</A>
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

A J&#243; est&#233;t, Magyarorsz&#225;g! k&#233;t riportere, akik digikamer&#225;val egym&#225;st
filmezik valami nevets&#233;ges &quot;&#252;gy&quot; k&#246;zben, homoszexu&#225;lis ikonok e m&#225;r?
Meg lehet unni az Outkast Hey Ya c&#237;m&#369; sz&#225;m&#225;t?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

SUBBA XMAS

M&#225;r annyira izgulunk, hogy ezt legel&#337;re vessz&#252;k.
Aj&#225;nljuk els&#337;sorban a Pizza Hut kar&#225;csonyi pizz&#225;j&#225;t, amelyen 999
forint&#233;rt az al&#225;bbi &#246;sszetev&#337;k vannak: &#337;szibarack, pizzasz&#243;sz, gomba,
mozzarella, pulykah&#250;s. Aki meg meri k&#243;stolni, besz&#225;molhatna.

#####

A c&#233;ges kar&#225;csonyok miatt is nagyon izgulunk. Rem&#233;lj&#252;k mindegyik j&#243;l s&#252;l
el! Az&#233;rt &#237;rj&#225;tok meg nek&#252;nk a legmegal&#225;z&#243;bb dolgot, amit valaha v&#233;gig
kellett egy ilyen alkalm&#225;val szenvednetek.

Ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=meghalsz_krampusz
____________________________________________________________________

EGYENL&#336;S&#201;G, TESTV&#201;RIS&#201;G

&#218;j rovatunkban a szolg&#225;ltat&#243;ipar azon h&#337;seinek szeretn&#233;nk eml&#233;ket
&#225;ll&#237;tani, akik tudnak j&#243; fejek lenni.
Els&#337; alkalommal eml&#233;kezz&#252;nk meg a F&#337;v&#225;m t&#233;ri Burger Kingn&#233;l tal&#225;lhat&#243;
p&#233;nzv&#225;lt&#243; alkalmazottj&#225;r&#243;l, aki csak a k&#252;lf&#246;ldieket hajland&#243; leh&#250;zni, a
magyar doll&#225;rv&#225;lt&#243;kat figyelmezteti, hogy nagyon szar az &#225;rfolyamuk,
menjenek ink&#225;bb m&#225;shova.

Ismersz te is m&#233;g mindig becs&#252;letes embereket?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=van_isten
____________________________________________________________________

NE MARADJ LE

A h&#233;tv&#233;g&#233;n Aphex Twin k&#233;t pajt&#225;sa is tisztelet&#233;t teszi Budapesten.
P&#233;nteken Luke Vibert az A38-on, m&#225;snap meg Cylob a Kultiplexben. Ha
v&#225;lasztanod kell, maradj a m&#225;sodikn&#225;l.

#####

Figyelmeztetj&#252;k a magyar partiszervez&#337;ket, hogy aki egy Ninja Tune-os
el&#337;ad&#243; kapcs&#225;n kibocs&#225;tott sajt&#243;anyagban m&#233;g egyszer le&#237;rja a &quot;harcos&quot;
sz&#243;t, annak baja eshet.
____________________________________________________________________

CELEBSPOTTING

Kern Andr&#225;s, amint el&#337;ad&#225;s ut&#225;n a V&#237;gsz&#237;nh&#225;z el&#337;tt egy lepukkant Mazda
MX3 vezet&#337;&#252;l&#233;s&#233;b&#337;l tekergeti nyak&#225;t &#233;s vizeny&#337;s szemeit a k&#246;r&#250;ti
forgalomba, kihajt&#225;s k&#246;zben. Andr&#225;s a man&#337;vert biztons&#225;gi okokb&#243;l nem a
Pann&#243;nia, hanem a visszafel&#233; egyir&#225;ny&#250; Ditr&#243;i M&#243;r utc&#225;b&#243;l, karlenget&#233;s
&#233;s a vakszerencse ig&#233;nybev&#233;tel&#233;vel bonyol&#237;totta le, tekintettel a
Pann&#243;nia utc&#225;ban igazoltat&#243; k&#246;zegekre, valamint arra, hogy a m&#369;v&#233;sz &#250;r
szemmel l&#225;that&#243;an j&#243;l be volt baszva.

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
____________________________________________________________________

DOMAINIPAR

Egy hajsz&#225;lnyival siker&#252;lt csak elker&#252;lnie a faszkorb&#225;csot az Octogon
Architecture &amp; Design magazinnak, akiknek mi sem bizony&#237;tja fantasztikus
&#233;rz&#233;k&#233;t a sz&#233;phez, mint egyszerre kezelhetetlen &#233;s ocsm&#225;ny weboldaluk.
Kattint&#225;s ut&#225;n &#233;rdemes elid&#337;zni azon, hogy mi az a borzalom, ami
ki&#237;r&#243;dik a c&#237;msorban. Port&#225;l&#233;p&#237;t&#233;si k&#233;zik&#246;nyv, els&#337; lecke, baszki.
<A HREF="http://www.octogon.hu/">http://www.octogon.hu</A>

#####

L&#233;tezhet cikibb ann&#225;l, mint egy egy&#252;ttes weboldala az Artisjus alatt?
<A HREF="http://remember.artisjus.hu/">http://remember.artisjus.hu</A>

Ennek a teljes elindul&#225;s&#225;t viszont &#337;szint&#233;n &#233;s baromira v&#225;rjuk. 
<A HREF="http://www.kontabarbara.hu/">http://www.kontabarbara.hu</A>
____________________________________________________________________

BUDAPESTSPOTTING

Ez&#250;ttal a k&#233;tl&#225;bon j&#225;r&#243; nig&#233;riai spam. Simon (Sz&#225;jmon) D. &#233;vek &#243;ta a
Westendben &#233;s a Liszt Ferenc t&#233;ri k&#225;v&#233;z&#243;kban vad&#225;szik balekokra. Van egy
szar weboldala, a <A HREF="http://www.vipclubparty.com,/">http://www.vipclubparty.com,</A> ennek a futtat&#225;s&#225;ra
pr&#243;b&#225;l 10-20 milli&#243;val c&#233;get alap&#237;tani b&#225;rkivel, aki hajland&#243;
meghallgatni. N&#233;h&#225;ny tal&#225;lkoz&#243; ut&#225;n kider&#252;l, hogy nincs p&#233;nze: &quot;Well,
I'm a millionaire, but I've lost one million dollars on the New York
Stock Market, so it's no problem, we can get the money another way&quot;. Az
&quot;other way&quot; &#225;ltal&#225;ban 20 milli&#243; k&#246;lcs&#246;n a balek nev&#233;re, neki csak a
&quot;fia&quot; van benne a c&#233;gben, de &#337; al&#225;&#237;rhat a nev&#233;ben. &#193;ll&#237;t&#225;sa szerint
izraeli, &#233;s nagyon nyomja: &quot;I am a genius, I have strong background, I
have an idea which is worth millions&quot;. A t&#233;r legt&#246;bb csaj&#225;t megdugta
m&#225;r, &#233;s percenk&#233;nt k&#246;sz&#246;nnek r&#225; politikusok.

#####

&#201;s egy r&#233;gebbi arc: A &quot;Madonna&quot; hajfog&#243;kat sepr&#369;ny&#233;lre felf&#369;zve &#225;rul&#243;,
szalmakalapos biciklista b&#225;csi. Tal&#225;n m&#233;g &#233;l.

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat? &#205;rjad meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land
____________________________________________________________________

SUBBALITTERA

Egzotikus t&#225;jak, romantikus naplement&#233;k, felejthetetlen vak&#225;ci&#243;. Az
eg&#233;sz semmit sem &#233;r, ha nem szedsz &#246;ssze valami olyan parazit&#225;t, amit
egy &#233;leten &#225;t megemlegethetsz, ha egy&#225;ltal&#225;n lesz m&#233;g tov&#225;bbi &#233;leted.
Pi&#243;ca az orrban, l&#225;rva a fejb&#337;r alatt &#233;s a t&#246;bbi finoms&#225;g van itt
r&#233;szletezve.
<A HREF="http://news.bbc.co.uk/1/hi/health/3236294.stm">http://news.bbc.co.uk/1/hi/health/3236294.stm</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Szombat reggel vegy&#252;nk a piacon babot meg whiskey-t. A babot &#225;ztassuk
be, a whiskeyt k&#243;st&#243;ljuk meg. Este k&#246;telez&#337; lesz fingani. Mert &#233;let&#252;nk
els&#337; hagym&#225;s babj&#225;t Bud Spencer ut&#225;n csin&#225;ltuk meg szabadon, &#233;s egyb&#337;l
kurva j&#243; lett. Azt&#225;n ugye l&#225;ttuk a Blazing Saddles c&#237;m&#369; Mel Brooks
&#337;r&#252;letet a t&#225;bort&#252;zes jelenettel, amikor az igazi cowboyok az igazi
Marlboro-orsz&#225;gban finganak, b&#246;f&#246;gnek &#233;s m&#233;tereseket k&#246;pnek. Ez &#246;r&#246;kre
bele&#233;gett a retin&#225;nkba. Mit&#337;l f&#233;nyes teh&#225;t a nyereg?
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1778716&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1778716&amp;i_where=1&amp;i_</A>
where_tv=1

#####

Bocs, hogy nem sz&#243;ltunk el&#337;re, hogy kedden mindenki n&#233;zze meg a &quot;Glob&#225;l
is, lok&#225;l is&quot; c&#237;m&#369; Dessewffy Tibor m&#369;sort az m1-en. A folytat&#225;sokr&#243;l
lemaradni viszont minden bullshit-rajong&#243;nak tilos!
____________________________________________________________________

BUDAPEST L&#193;JF

Rejt&#337;i kalandokban lehet r&#233;sze annak, aki kedden vagy szombaton 23
&#243;rakor ell&#225;togat a Keleti McDonalds-szal egy utc&#225;ban l&#233;v&#337; Keleti &#205;zek
Sal&#225;ta B&#225;rba. Ekkor rezegteti itt cs&#225;b&#237;t&#243; h&#225;jait Mona, aki a felirat
szerint Magyarorsz&#225;g legjobb hast&#225;ncosn&#337;je. A hely ornamentik&#225;ja k&#252;l&#246;n
figyelmet &#233;rdemel. De komolyan: rendelj egy falafelt &#233;s merengj a
dallamon. Fegyver &#233;s kell&#337;en autentikus tudat&#225;llapot n&#233;lk&#252;l
&#233;letvesz&#233;lyes lehet, sz&#243;val csak &#243;vatosan!

Te hova m&#233;sz, ha kaland kell?
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_life
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Persze, teljesen infantilis dolog valakit a neve miatt kinevetni, de a
Bloomberg budapesti irod&#225;j&#225;t&#243;l t&#233;nyleg egy P&#233;nz Bal&#225;zs nev&#369; ember
nyilatkozik mindig a devizapiacokr&#243;l.

#####

Jap&#225;n szexol&#243;gusok szerint gazdas&#225;gi v&#225;ls&#225;g idej&#233;n a v&#233;gkimer&#252;lts&#233;gig
f&#225;radt f&#233;rfiak ink&#225;bb or&#225;lis &#246;r&#246;m&#246;kben r&#233;szes&#237;tik feles&#233;g&#252;ket, mert
komolyabb teljes&#237;tm&#233;nyre m&#225;r k&#233;ptelenek. &#205;rjon m&#225;r valaki, akinek az
&#233;lete p&#225;rja most &#233;ppen deviz&#225;val foglalkozik, sokunkat &#233;rdekeln&#233;nek az
esti esem&#233;nyek.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=money_shot
____________________________________________________________________

REKLAMA

A gumi egyik kir&#225;lya 1964 &#243;ta k&#246;veti a m&#225;ra hagyom&#225;nny&#225; v&#225;lt
gyakorlatot, nevezetesen, hogy t&#246;k&#233;letes modellekkel &#233;s kiv&#225;l&#243;
f&#233;nyk&#233;p&#233;szekkel k&#233;sz&#237;t napt&#225;rt. A j&#246;v&#337; &#233;vi p&#233;ld&#225;nyt p&#233;ld&#225;ula
SHOWstudio.com alap&#237;t&#243;ja, a brit Nick Knight jegyezhette. Nick 12 ismert
asszonyb&#243;l csin&#225;lt pszichedelikus sz&#252;rre&#225;li&#225;t, a spektrum Bj&#246;rkt&#337;l
Isabella Rosseliniig terjed. L&#225;ssuk be: nagyon bej&#246;n. Pedig csak egy
gumigy&#225;rt&#243; c&#233;g.
<A HREF="http://automobile.msn.fr/pirelli2004/">http://automobile.msn.fr/pirelli2004/</A>

&#201;s a t&#246;bbi napt&#225;ruk:
<A HREF="http://www.pirelli.com/en_42/this_is_pirelli/communication/calendar/the_">http://www.pirelli.com/en_42/this_is_pirelli/communication/calendar/the_</A>
calendar_a_story_dated_back_to_1964.jhtml
____________________________________________________________________

ELTEMETETT LEMEZEK

Shack: HMS Fable (1999)

B&#225;r az id&#233;n k&#233;t kiv&#225;l&#243; lemez is megjelent Michael Head szupertitkos
minizenekar&#225;t&#243;l, a Shackt&#337;l, a legnagyobb Arthur Lee tan&#237;tv&#225;ny val&#243;j&#225;ban
csak nagyon ritk&#225;n dolgozik - mind&#246;ssze nyolc jelentkez&#233;s 22 &#233;v alatt. A
liverpooli testv&#233;rzenekar azonban &#237;gy is p&#233;ld&#225;t mutat a v&#225;ros
ifjoncainak (The Coral, The Stands, The Zutons), a heroinr&#243;l leszokni
v&#225;gy&#243;knak &#233;s az akusztik-pop mozgalomnak. M&#233;ltatlan m&#243;don maradt szinte
ismeretlen, &#233;s az&#243;ta sem sokat emlegetett a legjobb album, az 1999-es
HMS Fable. Csak a legnagyobbakkal (Beatles, Big Star, Love) eml&#237;thet&#337;
egy lapon.
____________________________________________________________________

KLIPOSZ&#211;MA

Chemical Brothers feat. K-Os: Get Yourself High

A t&#237;z&#233;ves fenn&#225;ll&#225;s&#225;t besztoffal &#252;nnepl&#337; Chembros k&#233;t &#250;j sz&#225;mot is
&#246;sszerakott a lemezre. Ugyan ez a gyeng&#233;bbik a kett&#337; k&#246;z&#252;l, a klipje
viszont nyer&#337;. A Kill Bill miatt am&#250;gy is men&#337; lett bevallani, hogy az
ember szereti a borzalmas t&#225;vol-keleti kardoz&#243;s filmeket, itt pedig m&#233;g
a rossz, m&#225;solt VHS-min&#337;s&#233;g is stimmel. Az igazi po&#233;n persze a digit&#225;lis
technika seg&#237;ts&#233;g&#233;vel a szerepl&#337;k sz&#225;j&#225;ba adott dalsz&#246;vegek, m&#233;g akkor
is, ha kil&#243;g a l&#243;l&#225;b. (Vagy tal&#225;n &#233;ppen az&#233;rt?)
<A HREF="http://www.apple.com/enews/2003/qissue/23/07h17.html">http://www.apple.com/enews/2003/qissue/23/07h17.html</A>
____________________________________________________________________

PANTEON

Ampuporn&#243;.
<A HREF="http://amputeelady.com/">http://amputeelady.com/</A>

Joel Veitch nem tud hib&#225;zni: cic&#225;k ez&#250;ttal Laibachra.
<A HREF="http://www.rathergood.com/laibach/">http://www.rathergood.com/laibach/</A>

&#201;p&#252;l sz&#233;p&#252;l a magyar Bud Spencer &amp; Terence Hill rajong&#243;i oldal.
<A HREF="http://www.spencerhill.hu/">http://www.spencerhill.hu/</A>

&#201;lvezd a vil&#225;g felesleges adatait!
<A HREF="http://www.osearth.com/resources/worldometers/">http://www.osearth.com/resources/worldometers/</A>

Detroit romjai.
<A HREF="http://www.detroityes.com/home.htm">http://www.detroityes.com/home.htm</A>

Tapogat&#243;zz a s&#246;t&#233;tben. Hanggal.
<A HREF="http://members.shaw.ca/albinoblacksheep/1.swf">http://members.shaw.ca/albinoblacksheep/1.swf</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Kiv&#233;tel er&#337;s&#237;ti a szab&#225;lyt. - Aki ezt &#233;rti, az t&#233;nyleg magyar&#225;zza el.

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

Szerkesztett&#233;k: 
marci personality, tellysavalas, zeusz

K&#243;m&#225;ban: alieN, 4ray, b2men, ern0

Lelk&#252;ket adt&#225;k:
dendre, nr, P&#233;ter, s&#225;rk&#225;ny

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>           &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>       &lt;--- Legjobb magyar blog
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>    &lt;--- Egyszer vesz&#252;nk t&#337;l&#252;k valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>    &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>  &lt;--- Ny&#250;ljuk a f&#243;rumukat
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>      &lt;--- K&#246;nny&#369; parodiz&#225;lni
<A HREF="http://www.est.hu/konnyu">http://www.est.hu/konnyu</A>   &lt;--- T&#337;l&#252;nk tanulnak

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

M&#233;g mindig unatkoztok?
Akkor ide titeket tutira nem vesznek fel.
<A HREF="http://www.optimistaklub.hu/">http://www.optimistaklub.hu</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-December/000183.html">[Subbacultcha] SUBBACULTCHA II  &#233;vfolyam, 45. sz&#225;m 2003/12/12
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/date.html#182">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/thread.html#182">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/subject.html#182">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-December/author.html#182">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-December/000182.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
