<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-February/000138.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 8. sz&#225;m 2003/02/21
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_8%3D2E_sz%3DE1m_2003/02/21%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000137.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000139.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 8. sz&#225;m 2003/02/21</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_8%3D2E_sz%3DE1m_2003/02/21%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 8. sz&#225;m 2003/02/21">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Mon Feb 24 04:51:54 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000137.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 8. sz&#225;m 2003/02/21
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000139.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 9. sz&#225;m 2003/02/28
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/date.html#138">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/thread.html#138">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/subject.html#138">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/author.html#138">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 8. sz&#225;m 2003/02/21    heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Amit l&#225;ttam, vizu&#225;lis volt&quot; - VV Laci

Benne:

H&#225;ph&#225;ph&#225;p
H&#225;ph&#225;p
H&#225;ph&#225;ph&#225;ph&#225;p
H&#225;p

___________________________________________________________________

BIG BULLSHIT BROTHER

A 4. h&#233;t esem&#233;nyeinek &#246;sszefoglal&#243;ja.

V&#233;ge. R&#225;juk d&#337;lt a h&#225;z.
A gy&#225;szol&#243; csal&#225;d

___________________________________________________________________

STORYCULTCHA

Megkaptuk m&#225;r p&#225;rszor, hogy Story magazin &#233;rtelmis&#233;gieknek vagyunk.
Akkor bev&#225;llaljuk, kisp&#246;cs&#246;k.

Palik-H&#233;der Rali

Eg&#233;szen biztos, de ann&#225;l bizalmasabb inform&#225;ci&#243;, hogy Paliklaci &#233;s
H&#233;derbarnus m&#250;lt heti szauna-beli egym&#225;sra tal&#225;l&#225;suk k&#246;zben rajta lettek
kapva (faszszop&#225;s, mit sz&#233;p&#237;ts&#252;k) Lacus bar&#225;tn&#337;je &#225;ltal, aki bizony&#225;ra
nem volt okos l&#225;ny, ez&#233;rt balh&#233;t csapott, akkor&#225;t, hogy minden jelenl&#233;v&#337;
(a mi forr&#225;sunk is k&#246;z&#233;j&#252;k tartozik) azonnal tudom&#225;st szerzett az
esetr&#337;l &#233;s - mivel kev&#233;s bar&#225;tjuk van a nevezetteknek, s&#337;t szerintem
Lacit m&#225;r csak a Barna &#233;s Barnust m&#225;r csak a Laci szereti ezen a vil&#225;gon
&#233;s b&#237;zni sem b&#237;znak m&#225;r egym&#225;son k&#237;v&#252;l senkiben - igyekezett
k&#225;r&#246;rvend&#337;en min&#233;l t&#246;bb embernek elmondani azt.

#####

Hajd&#250; P&#233;ter az eddigiek sor&#225;n is a m&#233;dia-koncokra vetette r&#225; mindig
mag&#225;t, &#237;gy lett bar&#225;tn&#337;je &#193;bel Anita (szak&#237;t&#225;sukat egy orsz&#225;g izgulta
v&#233;gig), majd Torn&#243;czky-Cherry Anita is, akivel &quot;szerelm&#252;k bar&#225;ts&#225;gg&#225;
szel&#237;d&#252;lt&quot; (Story magazin). P&#233;ter tov&#225;bb&#225; szereti, ha rettenetes
l&#250;zers&#225;g&#225;r&#243;l egy eg&#233;sz orsz&#225;g tud, ugyanis viharos &#233;s kalandokban
b&#337;velked&#337; mag&#225;n&#233;let&#233;t (ld. Zsanett) folyamatosan figyelemmel k&#237;s&#233;rheti
mindenki, aki bulv&#225;r-t&#233;m&#225;kra fog&#233;kony. P&#233;ter el&#337;bbi h&#243;d&#237;t&#225;s-sorozat&#225;val
be&#225;ll&#237;totta M&#225;t&#233; G&#225;bor rekordj&#225;t, aki Magyarorsz&#225;g k&#233;t
leggusztustalanabb &#233;rtelmis&#233;gi (???) n&#337;j&#233;t vette feles&#233;g&#252;l, Jakupcseket
&#233;s Albertgy&#233;t. P&#233;ter azonban fiatal &#233;s potens m&#233;g, &#237;gy komoly es&#233;lye van
r&#225;, hogy G&#225;bor&#233;n&#225;l el&#233;v&#252;lhetetlenebb &#233;rdemeket szerezzen a magyar n&#337;k
sz&#237;v&#233;ben.

&#201;rtelmis&#233;gi szex - az meg milyen?! &#205;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tarsasagi_rovat

___________________________________________________________________

REALITY CSEKK

Febru&#225;r 22-&#233;n ism&#233;t 69 Party lesz a Home Clubban. A f&#337;fog&#225;s: &#201;VI BABA, a
BB-gy&#337;ztes meztelen igazs&#225;ga! Gy&#246;ny&#246;r&#369; esettanulm&#225;ny a hogyan legy&#252;nk
magyar porn&#243;szt&#225;rok 2 h&#243;nap alatt t&#233;m&#225;ban. A szombat esti, harmonikak&#233;nt
gy&#369;r&#337;d&#337; f&#233;rfinyakak k&#246;z&#246;tti, felh&#337;tlen &#233;s kokainmentes sz&#243;rakoz&#225;s
elengedhetetlen kell&#233;kei: l&#243;g&#243; cs&#246;cs&#246;k &#233;s k&#246;v&#233;rre h&#237;zott labia minorok
garant&#225;lva.

___________________________________________________________________

NEMINEM

Eminem filmje a mozikban, a rappern&#233;l a Filmvil&#225;g ut&#225;n a ManCs is
mell&#233;l&#337;, (a Wan2 m&#225;r megvolt kor&#225;bban), persze &#337;k csak inkompetenci&#225;b&#243;l.
Nem &#250;gy, mint a Slim Shadyt diss-el&#337;k, a republik&#225;nus &#252;berfeh&#233;r-Amerika
hangja. Eminem ezerszer viccesebb, mint azok, akik g&#250;nyolj&#225;k - aki nem
hiszi, j&#225;rjon ut&#225;na:
<A HREF="http://www.slimanus.com/ProfessionalSongs.htm">http://www.slimanus.com/ProfessionalSongs.htm</A>
<A HREF="http://www.slimanus.com/AmateurSongs.htm">http://www.slimanus.com/AmateurSongs.htm</A>

#####

ELTEMETETT LEMEZEK

Luddit&#225;k: Demo 2002 (nincs kiad&#243;, &#233;s nem is lesz)

Na erre nincs sz&#243;. Amit a k&#233;t zab&#225;lnival&#243; b&#225;tasz&#233;ki sziszta &#246;sszedum&#225;l,
az lef&#246;l&#246;zhetetlen tejf&#246;l. Zeneileg &#252;gyes alapelcsen&#233;sek Dr&#233;t&#337;l,
technikailag nagyfok&#250; hi&#225;nyoss&#225;gok, sz&#246;vegileg utol&#233;rhetetlens&#233;g. Minden
dalban minimum h&#250;sz popkultur&#225;lis utal&#225;s, sz&#225;mos tr&#233;fa, sz&#225;mtalan
r&#237;mcsoda, id&#233;zetek a Trabantt&#243;l a legkor&#225;bbi Jovanottiig. Homo l&#250;dia -
Tita, M&#243;ki, kacag&#225;s. M&#233;g a Cinematrix-os t&#233;v&#233;szerepl&#233;s&#252;ket is
megbocs&#225;tjuk. Ha kell, szerz&#252;nk nektek, mert &#250;gyse jelenik meg sose.

___________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE IDEGENEKN&#201;L?

Ezen a h&#233;ten: a szerb csajok

A szerbek h&#225;romszor puszilkodnak. Ezt sim&#225;n ki kell haszn&#225;lni, &#233;s ki is
lehet, mert a szerbek az &#246;sszes eddig eml&#237;tett nemzetn&#233;l t&#246;bbet isznak.
A szerb csajok 15 &#233;vesen 23-nak adj&#225;k ki magukat, amivel jobb lesz
vigy&#225;zni. Ha lagziba h&#237;vnak, r&#246;gt&#246;n mondjunk igent, &#233;s &quot;Zsivjeli!&quot;
felki&#225;lt&#225;ssal pr&#243;b&#225;ljuk leinni a mennyasszonyt az asztal al&#225; raki&#225;val. A
szerb csajok adnak a k&#252;lcs&#237;nre: menj&#252;nk fekete lakkcip&#337;ben,
b&#337;rdzsekiben, lezsel&#233;zett hajjal, lehet&#337;leg vezess&#252;nk BMW-t (kr&#243;m
felnik!), &#233;s ne sajn&#225;ljuk az arcszeszt. 

A Subbacultcha javaslata: Brut Faberge
<A HREF="http://www.auravita.com/default.htm">http://www.auravita.com/default.htm</A>

Szerbn&#233;l szerb csajok:
<A HREF="http://www.lovecity.com/dates/females/femaleyg-0-1.htm">http://www.lovecity.com/dates/females/femaleyg-0-1.htm</A>

___________________________________________________________________

BUDAPESTI PSZICH&#211;

&quot;Egyik egyetemi &#233;vfolyamt&#225;rsam a fik&#225;j&#225;t a Kinder toj&#225;s m&#369;anyagdoboz&#225;ba
gy&#369;jt&#246;gette, term&#233;szetesen kicsi g&#246;mbform&#225;kra gyurm&#225;zta &#337;ket. Majdnem
tele volt m&#225;r, amikor megmutatta, &#233;s Hegyi Lehelnek h&#237;vt&#225;k a fi&#250;t, &#233;s
ezt most nem fogj&#225;tok elhinni&quot; - &#237;rja egy olvas&#243;nk. Dehogynem.

Te is ismersz furcsa embereket furcsa szok&#225;sokkal? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szarevok

___________________________________________________________________

IDI&#211;TA NEVEK

Egy h&#246;lgy olvas&#243;nk (igen, vannak ilyenek!) bar&#225;tn&#337;je Beh&#225;ny M&#243;nika,
anyja ex-pasija Dr. Zagyva B&#233;la egri ex-APEH eln&#246;k. Vajon hogy h&#237;vj&#225;k az
apa &#250;j bar&#225;tn&#337;j&#233;t?

Egy h&#237;m olvas&#243;nk a f&#337;iskol&#225;n egy koleszban lakott Kasza Blank&#225;val.
Klasszikus, legal&#225;bb annyira, mint a Cser&#233;p Vir&#225;g. Egy m&#225;sik h&#237;m
olvas&#243;nk a V-net el&#337;fizet&#337;i list&#225;j&#225;n tal&#225;lt Ond&#243; vezet&#233;knev&#369;
szerencs&#233;tlent.

Szende Kicsi Aj&#225;nd&#233;k pedig valamikor 1960 k&#246;r&#252;l &#233;retts&#233;gizett az
Ap&#225;czaiban, meg lehet n&#233;zni, ott van a M&#252;ller P&#233;ter oszt&#225;lytabl&#243;ja
mellett.

Te is biztos ismersz idi&#243;ta nev&#369; illet&#337;ket. &#205;rjad meg nek&#252;nk &#337;ket!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=bugyi_eszti

__________________________________________________________________

SZERT&#193;R

Ezen a h&#233;ten: Crystal Supergrass

A m&#225;s n&#233;ven Killer Joint-k&#233;nt is emlegetett form&#225;ci&#243; a m&#225;r j&#243;l ismert
marihu&#225;na &#233;s a PCP kever&#233;ke. A Marist mindenki ismeri, a PCP meg  -
ismertebb nevein &quot;angel dust&quot;, &quot;ozone&quot; vagy &quot;rocket fuel&quot; - &#225;ltal&#225;ban
feh&#233;r por, tabletta, vagy granul&#225;tum form&#225;j&#225;ban van a piacon, az 50-es
&#233;vekben fejlesztett&#233;k ki, mint intrav&#233;n&#225;s altat&#243;t, de 65-ben
betiltott&#225;k, mert a p&#225;ciensek irracion&#225;lis &#233;s felkavart &#233;rzelmi
&#225;llapotba ker&#252;ltek, &#233;s &#233;rz&#233;kcsal&#243;d&#225;saik (sic!) voltak. Na, akkor ezt
sz&#233;pen keverj&#252;k f&#369;be...

Tov&#225;bbi inf&#243;:
<A HREF="http://www.nida.nih.gov/infofax/pcp.html">http://www.nida.nih.gov/infofax/pcp.html</A>

K&#233;sz&#237;ts&#252;nk otthon &#250;j szereket!
<A HREF="http://www.kyorin-pharm.co.jp/eg/act/soyaku.html">http://www.kyorin-pharm.co.jp/eg/act/soyaku.html</A>
<A HREF="http://www.thinkattack.com/spastic_space/look.html">http://www.thinkattack.com/spastic_space/look.html</A>

__________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: S&#225;rban s&#252;lt k&#225;r&#225;sz

Ez annyira sz&#233;p, hogy valami S&#225;ra S&#225;ndor filmben is lehetne.
Elbesz&#233;l&#233;sek szerint a s&#225;rk&#246;zi cig&#225;nyok egyik kedvenc csemeg&#233;je volt. A
kifogott keszeget, k&#225;r&#225;szt kibelezt&#233;k, de nem pikkelyezt&#233;k le. A halakat
k&#237;v&#252;l-bel&#252;l s&#243;zt&#225;k, paprik&#225;zt&#225;k, majd betekert&#233;k s&#225;rral kevert
f&#369;sz&#225;lakkal. Beledobt&#225;k a par&#225;zsba, majd egyszer-egyszer megforgatt&#225;k.
Mikor k&#233;rgesre s&#252;lt, akkor kipiszk&#225;lt&#225;k &#233;s egy nagyobb k&#337;vel (!) csap&#225;st
m&#233;rtek r&#225;. A kem&#233;ny k&#233;reg kett&#233;t&#246;rt &#233;s kibukkant bel&#337;le az illatoz&#243;
halh&#250;s. A pikkelyek az agyagk&#233;reghez tapadtak. J&#243; &#233;tv&#225;gyat!
<A HREF="http://www.miniclip.com/shark.htm">http://www.miniclip.com/shark.htm</A>

J&#246;v&#337; h&#233;ten: kucurap&#246;rk&#246;lt! De csak akkor, ha meg&#237;rj&#225;tok nek&#252;nk azt, mi a
kucura?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=retkes_teve

#####

SUBB&#193;R

A Subbacultcha heti kokt&#233;l aj&#225;nlata: Duck Fuck

K&#233;sz&#237;ts&#252;k 1 decis poh&#225;rban
Hozz&#225;val&#243;k: 4 r&#233;sz Gin, 1 r&#233;sz vodka, &#246;nts&#252;k fel s&#246;rrel...
igyuk sz&#233;pen kacsasorban
<A HREF="http://www.webtender.com/db/drink/4250">http://www.webtender.com/db/drink/4250</A>

Egy&#233;bk&#233;nt pedig:
<A HREF="http://w1.855.telia.com/~u85504343/fucktheduck.htm">http://w1.855.telia.com/~u85504343/fucktheduck.htm</A>

__________________________________________________________________

KLIPOSZ&#211;MA

Jeans Team: Baby 3
 
N&#233;metorsz&#225;gban m&#225;r-m&#225;r a Neue Deutsche Well&#233;t id&#233;z&#337;en akt&#237;v az
elektropop-sz&#237;nt&#233;r (amit egyes szak&#233;rt&#337;k szerint v&#233;letlen&#252;l sem szabad
&#246;sszekeverni az electropoppal). Ide tartozik a n&#233;gy szolid
fiatalemberb&#337;l &#225;ll&#243; berlini Jeans Team, akik ebben a vide&#243;ban
bepillant&#225;st engednek a kis zenekarok &#233;let&#233;nek irigyl&#233;sre m&#233;lt&#243;
oldal&#225;ba: koncertek kis klubokban, Kraftwerk-bor&#237;t&#243;kon l&#225;that&#243;
szintihegyek, meg persze n&#233;h&#225;ny csajrajong&#243; is. A klip persze azt m&#225;r
nem mutatja, amikor m&#225;snap reggel kialvatlanul mennek a hivatalba, pedig
ez lenne az igaz&#225;n &#233;rdekes.
<A HREF="http://www.jeansteam.de/">http://www.jeansteam.de</A>

#####

MENTS&#201;TEK MEG SOULSEEK&#220;NKET!

&#218;gy t&#369;nik, mindenki kedvenc f&#225;jlcser&#233;l&#337;je a v&#233;gs&#337; megpunnyad&#225;s hat&#225;r&#225;n
van, az mp3-f&#252;gg&#337;k &#237;gy k&#233;nytelenek visszat&#233;rni a r&#233;gi holmikhoz (WinMX,
brr, Kazaa, pfff), de az m&#225;r csak olyan, mint &#250;jra pr&#243;b&#225;lkozni az
elhideg&#252;lt feles&#233;gn&#233;l. Az egyetlen biztos let&#246;lt&#233;s, amit a Soulseek
k&#237;n&#225;l, az els&#337; saj&#225;t kiadv&#225;nyuk, de az legal&#225;bb tuti.
<A HREF="http://kilowatts.heshtime.com/oneminutemassacre/">http://kilowatts.heshtime.com/oneminutemassacre/</A>
<A HREF="http://www.soulseekrecords.com/">http://www.soulseekrecords.com/</A>

__________________________________________________________________

HETI WINAMP PLAYLIST

Ash - Burn Baby Burn (sz&#225;m)
Mondhat b&#225;rki b&#225;rmit, ez az ut&#243;bbi &#233;vek egyik legjobb kislemezdala, m&#233;g
akkor is, ha ezt a magyar kreat&#237;vok is felfedezt&#233;k, hogy s&#246;rt
rekl&#225;mozzanak vele.
 
Bis - The New Transistor Heroes (lemez)
Egy hete sincs, hogy bejelentette feloszl&#225;s&#225;t Sci-Fi Steven, John Disco
&#233;s Manda Rin tri&#243;ja, amely kedves sz&#237;nfoltja volt az ezredfordul&#243;
popzen&#233;j&#233;nek, &#233;s ami m&#233;g fontosabb, j&#243; sz&#225;mokat is &#237;rtak, no meg a
Powerpuff Girls f&#337;c&#237;mzen&#233;j&#233;vel a kult-st&#225;tuszt is biztos&#237;tott&#225;k
maguknak.

Logic System - Logic (album)
Klasszikus technopop sl&#225;geralbum a m&#250;lt sz&#225;zadb&#243;l; amikor komputeres
t&#233;ma volt a Delt&#225;ban, mindig ez a zene festett al&#225;.

People Like Us - Live &amp; Nesh (mix a Warprecords.com-on)
Egy brit n&#337;, aki t&#246;bb mint t&#237;z &#233;ve csin&#225;lja m&#233;diamixel&#337; &#233;s
kult&#250;ra-felforgat&#243; dolgait, itt most vizu&#225;l n&#233;lk&#252;l; angol abszurd
dj-szett, humorral. 

__________________________________________________________________

BAB&#193;K A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: magamutogat&#243; sportrajong&#243;k

<A HREF="http://www.streaking.co.uk/halloffame01.htm">http://www.streaking.co.uk/halloffame01.htm</A>

#####

PIN&#193;T MINDENKINEK

Nagy ho-ho-ho

Sima, borost&#225;s, vagy bokros, azoknak akik a h&#243;naljra izgulnak:
<A HREF="http://www.armpit-sex.com/">http://www.armpit-sex.com/</A>
<A HREF="http://www.hornpuppy.com/HParmpits/armpit-stubble_1.htm">http://www.hornpuppy.com/HParmpits/armpit-stubble_1.htm</A>
<A HREF="http://www.hornpuppy.com/HParmpits/aroma/hparoma3.htm">http://www.hornpuppy.com/HParmpits/aroma/hparoma3.htm</A>

H&#243;naljsz&#337;r r&#225;gcs&#225;l&#225;shoz hallgassunk Peaches-t.
<A HREF="http://www.citypages.com/databank/22/1078/article9733.asp">http://www.citypages.com/databank/22/1078/article9733.asp</A>

#####

Ron Jeremy a tejbajusz&#225;r&#243;l

Q: What advice would you give to a young chick, fresh off the farm
coming to L.A? 
A: Off the farm? Milk this!!!

#####

Nat&#250;rban

Moh&#225;val ben&#337;tt barlangbej&#225;rat, ez&#250;ttal nem szexu&#225;l-metaf&#243;rak&#233;nt:
<A HREF="http://www.ebaumsworld.com/naturesex.html">http://www.ebaumsworld.com/naturesex.html</A>

#####

Szexbrother

Az els&#337; val&#243;s&#225;gs&#243;, ahol nem kell s&#225;trazni a dug&#225;shoz. &#193;prilist&#243;l. Csak
az interneten.
<A HREF="http://www.szexbrother.hu/">http://www.szexbrother.hu/</A>

Ha (fel)ismersz a bek&#246;lt&#246;z&#337;k k&#246;z&#252;l valakit, &#237;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szomszedom_szopat

__________________________________________________________________

PANTEON

<A HREF="http://www.tlpcreations.com/TowelBuddies/duck.jpg">http://www.tlpcreations.com/TowelBuddies/duck.jpg</A>
<A HREF="http://www.gthhh.com/hymnal/song.asp?songno=28">http://www.gthhh.com/hymnal/song.asp?songno=28</A>
<A HREF="http://www.cafeshops.com/cp/store.aspx?s=duckshop">http://www.cafeshops.com/cp/store.aspx?s=duckshop</A>
<A HREF="http://pedigreepress.safeshopper.com/236/cat236.htm?735">http://pedigreepress.safeshopper.com/236/cat236.htm?735</A>
<A HREF="http://www.pointlesswasteoftime.com/captions/duck.jpg">http://www.pointlesswasteoftime.com/captions/duck.jpg</A>
<A HREF="http://www.tolnaart.hu/bereti/p7073108.htm">http://www.tolnaart.hu/bereti/p7073108.htm</A>
<A HREF="http://www.hpconline.com/store/nagyarufotok/914_nagyarufoto.jpg">http://www.hpconline.com/store/nagyarufotok/914_nagyarufoto.jpg</A>
<A HREF="http://www.olsztyn.com.pl/_olsztyn/sub/turystyka/img/przyroda_kaczka2.jp">http://www.olsztyn.com.pl/_olsztyn/sub/turystyka/img/przyroda_kaczka2.jp</A>
g

__________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

&#218;j tanfolyamok az OKT&#193;V-n&#225;l (weben m&#233;g nincsenek): Temetkez&#233;si
szolg&#225;ltat&#243;, Boncmester.
<A HREF="http://www.parabola.org/magazine/backissues/2604/duck.jpg">http://www.parabola.org/magazine/backissues/2604/duck.jpg</A>

__________________________________________________________________

V&#201;GRENDELET

&quot;Az emberekben tudatos&#237;tani kell - &#233;s ehhez a MAHASZ sajnos kev&#233;s -,
hogy a zen&#233;szek akkor tudnak &#250;j albumokat k&#233;sz&#237;teni, ha anyagilag is
meg&#233;ri. Ez pedig a leg&#225;lis Cd-k v&#225;s&#225;rl&#225;s&#225;val oldhat&#243; meg! Mellesleg
zen&#233;t szeret&#337; ember nem is t&#369;r meg m&#225;solt gagyit maga k&#246;r&#252;l!&quot; - a
RAINBOW MUSIC hanglemezbolt h&#225;bor&#250;t hirdetett &quot;a botr&#225;nyos m&#233;reteket
&#246;lt&#246;tt illeg&#225;lis CD-m&#225;sol&#225;s ellen

__________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
__________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
bromel, csabiro, dendre, .e., ildiko, miki, valdi

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu/</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://www.underground.pcdome.hu/">http://www.underground.pcdome.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000137.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 8. sz&#225;m 2003/02/21
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000139.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 9. sz&#225;m 2003/02/28
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/date.html#138">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/thread.html#138">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/subject.html#138">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/author.html#138">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-February/000138.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
