<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-February/000135.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 6. sz&#225;m 2003/02/07
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_6%3D2E_sz%3DE1m_2003/02/07%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000136.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 6. sz&#225;m 2003/02/07</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_6%3D2E_sz%3DE1m_2003/02/07%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 6. sz&#225;m 2003/02/07">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Feb  7 09:28:44 EST 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000136.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 7. sz&#225;m 2003/02/14
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/date.html#135">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/thread.html#135">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/subject.html#135">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/author.html#135">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 6. sz&#225;m 2003/02/7    heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Anat&#243;miailag lehetetlen, hogy egy diszn&#243; feln&#233;zzen az &#233;gre&quot; - n&#233;pi
b&#246;lcsess&#233;g

Benne:

Az els&#337; Bullshit Brother kies&#337;
Steven Tyler m&#225;sik l&#225;nya
&#220;nnepi m&#369;br&#225;ner
&#201;sztorsz&#225;gi porty&#225;z&#225;s

___________________________________________________________________

VISSZAV&#193;G&#211;

Mint m&#250;lt heti sz&#225;munkban felfedt&#252;k, h&#225;rom mellbimb&#243;j&#250; n&#337;ket cirkuszban
fell&#233;ptetni nem nyer&#337;, mert ez elterjedt jelens&#233;g. De mindj&#225;rt m&#225;s a
helyzet, ha valaki m&#233;g ennek a k&#233;tszeres&#233;vel b&#237;r. Egy olvas&#243;nk pap&#225;ja
testk&#246;zelben tal&#225;lkozott egy hat mellbimb&#243;s csajjal, aki kett&#337;t a
mell&#233;n, a m&#225;sik k&#233;t p&#225;rat meg a has&#225;n hordta &quot;olyan kutyaszer&#369;en&quot;.
K&#246;vetkez&#337; sz&#225;munkban k&#246;vetkeznek: a  dupla klitorisz&#369; n&#337;k.

Egy insider olvas&#243;nk szerint az FHM-es csajoknak nem j&#225;r p&#233;nz a
fot&#243;z&#225;s&#233;rt, &quot;Kapocs Zs&#243;ka pl. egy forintot sem kapott volna, el is
h&#250;zott a szerkeszt&#337;s&#233;gb&#337;l.&quot;

___________________________________________________________________

BIG BULLSHIT BROTHER

A h&#233;t legfontosabb t&#246;rt&#233;n&#233;sei:

Gy&#246;rgyi k&#252;lf&#246;ldieket kalauzolt a filmszeml&#233;n:
<A HREF="http://szemle.film.hu/szemlecikk.ivy?colid=&amp;artid=cf163735-434a-4082-">http://szemle.film.hu/szemlecikk.ivy?colid=&amp;artid=cf163735-434a-4082-</A>
81de-584c2d253b0f 

&#193;rp&#225;d el&#237;t&#233;lte az aktu&#225;lis val&#243;s&#225;gs&#243;t:
<A HREF="http://index.hu/kultur/media/bbii/">http://index.hu/kultur/media/bbii/</A>

Bal&#225;zs k&#243;dolt &#252;zenetet juttatott el a Subbacultch&#225;hoz: &quot;Tanuls&#225;g: soha
ne adj a starthelyr&#337;l telefoninterj&#250;t, ha sikl&#243;erny&#337;z&#246;l.&quot;

A kiszavaz&#225;s alkalm&#225;val nyolcb&#243;l nyolcan jel&#246;lt&#233;k Geszti P&#233;tert. &#336; az&#233;rt
szavazott mag&#225;ra, mert &quot;m&#225;s &#337;t &#250;gysem jel&#246;li, &#337; pedig nem akar m&#225;st
megb&#225;ntani&quot;. A h&#233;tb&#337;l hatan azzal indokolt&#225;k d&#246;nt&#233;s&#252;ket, hogy P&#233;ter &quot;nem
igazi &#233;rtelmis&#233;gi&quot; V&#225;s&#225;rhelyi M&#225;ria szerint viszont &quot;P&#233;ter 
im&#225;dnival&#243;, de nincs humora&quot;.

Olvas&#243;ink R&#233;z Andr&#225;st szavazt&#225;k be a hely&#233;re. 

Vajon kit vet ki mag&#225;b&#243;l legk&#246;zelebb a t&#225;rsas&#225;g? Albert Gy&#246;rgyit? Gy&#246;rgy
P&#233;tert? Desewffy Tibort? Siss&#243;t? Szekf&#369; Bal&#225;zst? T&#243;ta Worluk &#193;rp&#225;dot?
V&#225;s&#225;rhelyi M&#225;ri&#225;t? Te kit vetn&#233;l ki?
&#205;rjad meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=titokszoba_und_szdsz

___________________________________________________________________

A NEMZETK&#214;ZI HELYZET FOKOZ&#211;DIK 

Ifjabb Bush hat&#225;s&#225;ra Ice-T &#250;jra &#246;sszehozta a Body Countot, a
dancehall.hu pedig tiltakozik a h&#225;bor&#250; ellen. 
<A HREF="http://www.origo.hu/szorakozas/zene/20030203bushra.html">http://www.origo.hu/szorakozas/zene/20030203bushra.html</A> 
<A HREF="http://www.dancehall.hu/news.htm#irak">http://www.dancehall.hu/news.htm#irak</A>

Te mivel fokozn&#225;d a nemzetk&#246;zi helyzetet? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=torok_gorog_etterem

___________________________________________________________________

KIK GYILKOLJ&#193;K A MAGYAR WEBET?

Azt m&#225;r felder&#237;tett&#252;k, kik &#246;lt&#233;k meg a magyar popzen&#233;t. Invesztigat&#237;v
sorozatunkban ez&#250;ttal azt szeretn&#233;nk megtudni, kik a magyar web
gyilkosai. 
Alapos gyan&#250; al&#225; esnek:
<A HREF="http://www.fedro.hu/ref.htm">http://www.fedro.hu/ref.htm</A> - a focista honlapok&#233;rt
<A HREF="http://www.worldinternet.hu/">http://www.worldinternet.hu</A> - m&#225;r az url is &#233;gbeki&#225;lt&#243;

Szerinted kik a magyar web gyilkosai &#233;s mi&#233;rt? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=php_ertek

___________________________________________________________________

DEZINF&#211;CENTER

Az id&#233;n m&#225;r teljesen felesleges rossz zenei t&#233;m&#225;j&#250; cikkeket &#237;rni, mert
szak&#233;rtelmetlens&#233;gben mindenk&#233;ppen ez viszi el a p&#225;lm&#225;t:
<A HREF="http://www.mancs.hu/legfrissebb.tdp?azon=0304kritika5">http://www.mancs.hu/legfrissebb.tdp?azon=0304kritika5</A> 

Tiga mellesleg febru&#225;r 11-&#233;n a b&#233;csi Flexben l&#233;p fel. Bundesliga
frizur&#225;s kokainist&#225;knak k&#246;telez&#337;, a t&#246;bbieknek opcion&#225;lis. 

#####

Janu&#225;ri Filmvil&#225;g, 8 m&#233;rf&#246;ld kritika, Bak&#225;cs Tibor Settenked&#337;, aki
egy&#233;bk&#233;nt ez&#250;ttal t&#233;nyleg ott &#252;lt a vet&#237;t&#337;teremben:
1. k&#233;p al&#225;&#237;r&#225;s: &quot;Crack, Kok&#243;, Herny&#243;&quot;, a cikkben is erre t&#233;r ki, holott
a filmben a drog nem t&#233;ma, nevezett anyagok egyike sem fordul el&#337; benne.
2. &quot;Szerepel benne Kim Basinger is, aki &#250;gy n&#233;z ki, mint Madonna, Eminem
meg is h&#225;gja gyorsan&quot;  - &#237;rja, ami az&#233;rt lenne durva, mert Basinger Em
anyj&#225;t alak&#237;tja.

Te milyen baroms&#225;got olvast&#225;l &#233;s hol? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=readers_digest

___________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE K&#220;LF&#214;LDIEKN&#201;L?

Ezen a h&#233;ten: az &#233;szt l&#225;nyok

Az &#233;szt l&#225;nyokr&#243;l kiz&#225;r&#243;lag lat&#237;vuszokban lehet besz&#233;lni. Ha berakunk
egy olyan, A l&#233;gyb&#337;l ismer&#337;s g&#233;pbe egy finn, egy sv&#233;d, egy orosz meg egy
d&#225;n csajt, akkor egy &#233;szt csajt kapunk. Hazai p&#225;ly&#225;n az Egri G&#246;d&#246;rbe,
meg a Fakalap&#225;csba vigy&#252;k &#337;ket, mert olyan a tiszta &#233;szakon nincs.
&#201;sztorsz&#225;gban a statisztik&#225;kban k&#233;t kiugr&#243; sz&#225;m van: a netez&#337;k &#233;s a
drogosok sz&#225;ma. Ez&#233;rt cuccal meg egy tuti url-el m&#225;r p&#225;ly&#225;n is vagyunk.
Egy dolgot semmik&#233;ppen ne hagyjunk ki: sugu suuliselt v&#228;ike eesti. (Mit
jelenthet ez? &#205;rj&#225;tok meg azt nek&#252;nk!) 
Ezt az a cs&#225;v&#243; tuti nem mondta, akinek nem siker&#252;lt kiel&#233;g&#237;tenie 3 nap
alatt 100 &#233;szt n&#337;t. 
<A HREF="http://english.pravda.ru/fun/2001/09/03/14097.html">http://english.pravda.ru/fun/2001/09/03/14097.html</A>

&#201;s a legjobb: m&#233;g a leggagyibb l&#250;zerek is a cs&#250;csig viszik &#201;sztben:
<A HREF="http://www.balticsww.com/wells_pops.htm">http://www.balticsww.com/wells_pops.htm</A>

&#201;szt csajok:
<A HREF="http://www.ema.ee/index2.html">http://www.ema.ee/index2.html</A>

___________________________________________________________________

IDEGKONYHA

K&#246;r&#246;mp&#246;rk&#246;lt, fincsi mi?

A diszn&#243; okos &#225;llat. Enn&#233;lfogva sz&#233;p tiszt&#225;n is tartja pat&#225;it, amib&#337;l
egy n&#233;gytag&#250; csal&#225;dnak k&#233;t diszn&#243;nyi porci&#243;ra van sz&#252;ks&#233;ge egy rendesebb
k&#246;r&#246;mp&#246;rk&#246;lth&#246;z (kpt). Egy rendesebb kpt onnan  ismerszik meg, hogy ha
v&#233;letlen&#252;l az asztalra l&#246;ttyen, gasztron&#243;miai szaksz&#243;val &#233;lve r&#246;gt&#246;n
&quot;odafagy&quot;, vagyis megszil&#225;rdul. F&#337;zz&#252;k teh&#225;t s&#369;r&#369;re, ezerrel adagoljuk a
paprik&#225;t meg a fokhagym&#225;t is, mehet bele n&#233;mi combh&#250;s vagy pacal, azt&#225;n
t&#225;laljuk atomcs&#237;p&#337;s almapaprik&#225;val. &quot;Ez nem sz&#225;rnyas de k&#233;zzel fogod
enni&quot; mott&#243;ra harapjunk a cocal&#225;bba. Hallgassunk hozz&#225;ill&#337; zen&#233;t:
<A HREF="http://gyemantferi.freeweb.hu/">http://gyemantferi.freeweb.hu</A>

Ha valaki nem tudn&#225;, a recept:
<A HREF="http://www.romnet.hu/kultur/kult5.html">http://www.romnet.hu/kultur/kult5.html</A>

___________________________________________________________________

ILYET IS L&#193;TNI BUDAPESTEN

A II. ker. Frankel Le&#243; utc&#225;ban lev&#337; Calgary B&#225;r &#233;rdekess&#233;ge nem is a
zongorist&#225;ban &#233;s a b&#233;kebeli jellegben rejlik, hanem abban, hogy a
tulajdonosn&#337; annak idej&#233;n &#225;ll&#237;t&#243;lag Sk&#225;la rekl&#225;mokhoz adta az arc&#225;t. Ez
csak pletyka, ellenben az t&#233;ny, hogy ha &#225;tverekedj&#252;k magunkat az
asztalokon &#233;s a papag&#225;jketreceken, akkor egy rozoga csigal&#233;pcs&#337;n
leereszkedve a &quot;k&#252;l&#246;nterembe&quot; jutunk, ami az Operettsz&#237;nh&#225;z
jelmezt&#225;r&#225;nak &#233;s egy r&#233;gi csel&#233;dszob&#225;nak a kiss&#233; ijeszt&#337; kever&#233;ke.

#####

Az Alkot&#225;s u.1/A alatti &#233;p&#252;letbe ahogy bel&#233;p&#252;nk, a falon m&#225;rv&#225;nyt&#225;bla
hirdeti arany bet&#369;kkel, hogy mikor hozt&#225;k rendbe. &#201;s diszkr&#233;ten, piros
filccel a m&#225;rv&#225;nyon az is fel van t&#252;ntetve, hogy  a bent tal&#225;lhat&#243; D&#233;li
k&#237;nai gyors&#233;tterem 2001-ben &#250;j&#237;tott&#225;k fel.

KONZUMPEST

A Conrad nev&#369; boltban (Terez k&#246;r&#250;t, Oktogont&#243;l elindulsz a Nyugati fel&#233;,
egy utca m&#250;lva bal k&#233;zre esik) annyi haszontalan dolgot &#225;rulnak, hogy
annyi nincs is. Van ott p&#233;ld&#225;ul &#246;ngy&#250;jt&#243;, ami k&#233;t l&#225;nggal &#233;g, k&#233;t t&#246;k
egyforma, standard l&#225;nggal. Miv&#233;gett? Tal&#225;n annak, aki k&#233;t v&#233;g&#233;n &#233;geti?

Te is ismersz eldugott t&#225;rgykult&#250;ra-aranyb&#225;ny&#225;t Pesten? &#205;rjad meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=egyszamjegyu_kerulet_er

___________________________________________________________________

KLIPOSZ&#211;MA

Beck - Lost Cause

A m&#250;lt sz&#225;zadban m&#233;g csodagyerekk&#233;nt aposztrof&#225;lt Beck mindig is er&#337;sebb
volt klipekben, mint lemezbor&#237;t&#243;kban. E dal vide&#243;j&#225;hoz viszont az &#250;j
album bor&#237;t&#243;j&#225;t d&#237;sz&#237;t&#337; b&#233;na Beck-fot&#243; kapott egy b&#225;butestet, &#233;s a sz&#225;m
temp&#243;j&#225;hoz ill&#337; lass&#250;s&#225;ggal vitorl&#225;zik le az &#233;gb&#337;l. A visszafogottan
prom&#243;t&#225;lt 'Sea Change' albumhoz hasonl&#243;an ez a klip sem fog felt&#369;n&#233;st
kelteni. &#201;s ez most nem is  baj.
<A HREF="http://www.beck.com/">http://www.beck.com</A>

#####

ELTEMETETT LEMEZEK

The Beach Boys: Summer Days (And Summer Nights!!) (1965, Capitol)

B&#225;r a Pet Sounds a legkev&#233;sb&#233; fel&#252;lm&#250;lhat&#243; Beach Boys mel&#243;diagy&#369;jtem&#233;ny,
az &#246;t kaliforniai napf&#233;nyk&#246;l&#246;k m&#225;r el&#337;tte is k&#233;sz&#237;tett t&#246;k&#233;letes
poplemezt. A Summer Days az els&#337; igaz&#225;n  kiforrott, nemcsak perfekt
dallam, vok&#225;l &#233;s harm&#243;nia-text&#250;r&#225;kkal, de t&#246;k&#233;letes dalszerkeszt&#233;ssel
&#233;s hangszerv&#225;ltogat&#225;sokkal fel&#233;p&#237;tett Brian Wilson mesterm&#369;. A f&#233;ktelen
bulik els&#337; melank&#243;lia lecsap&#243;d&#225;sa &#233;s el&#233;v&#252;lhetetlen sl&#225;gerek: Help Me
Rhonda, Then I Kiss Her, California Girls, no meg Frank Black
ihletforr&#225;sa: &quot;You're So Good To Me&quot;.
<A HREF="http://ws64.com/beachboys/albums/summerdays.html">http://ws64.com/beachboys/albums/summerdays.html</A>

___________________________________________________________________

REALITY CSEKK 

Korn&#233;lia a BB2-b&#337;l ezt a h&#225;rom orsz&#225;got nem kedveli: Rom&#225;nia,
Oroszorsz&#225;g, Irak.

A VV2 legbut&#225;bb szerepl&#337;j&#233;nek, M&#243;nik&#225;nak kedvenc zenei st&#237;lusai a goa
meg a drumandbass.

VV2 Anik&#243; meg meztelen&#252;l &#225;llt modellt.
<A HREF="http://www.borda.ca/showthread.php?s=647b16f52bd18ab209d938a72f7de45f&amp;th">http://www.borda.ca/showthread.php?s=647b16f52bd18ab209d938a72f7de45f&amp;th</A>
readid=7081

Mi itt az &#246;sszef&#252;gg&#233;s? &#205;rjad meg nek&#252;nk azt!

___________________________________________________________________

PIN&#193;TMINDENKINEK

K&#246;zeledik Szent Valentin napja. Ha h&#237;m vagy, vegy&#233;l csajodnak &#252;nnepi
m&#369;br&#225;nert: 
<A HREF="http://www.goodvibes.com/cgi-bin/sgdynamo.exe?CODIV=0102&amp;UID=20030204063">http://www.goodvibes.com/cgi-bin/sgdynamo.exe?CODIV=0102&amp;UID=20030204063</A>
45055&amp;HTNAME=index.html 

vagy &#246;nerekt&#225;l&#243; f&#252;tyis k&#246;ld&#246;k-piecinget:
<A HREF="http://bodypunks.com/BPIBCH195.htm">http://bodypunks.com/BPIBCH195.htm</A>

Ha csaj vagy, b&#233;relj luxusloty&#243;t a pasidnak, egyenest Amerik&#225;b&#243;l:
<A HREF="http://www.biancatrump.com/escort.html">http://www.biancatrump.com/escort.html</A>

Meleg bar&#225;tainkat meg lepj&#252;k meg Elton Johnnal, aki m&#225;sf&#233;l mill&#225;&#233;rt
(doll&#225;r) ak&#225;r a nappaliban is fell&#233;p.

#####

Sok kuki &#233;s punci az index f&#243;rum&#225;nak b&#225;tor versenyz&#337;it&#337;l:
<A HREF="http://julohu.free.hetihetes.hu/vetelkedo.html">http://julohu.free.hetihetes.hu/vetelkedo.html</A>

#####

Minden kedves olvas&#243;t megk&#233;r&#252;nk, hogy amennyiben r&#233;szegen elkezdi
bar&#225;taival azt j&#225;tszani, hogy kinek a legnagyobb a p&#246;cse, legal&#225;bb ne
nevesse ki az istenke &#225;ltal ez &#252;gyben sz&#369;kmark&#250;an eleresztett pajt&#225;s&#225;t.
&#193;lljon itt ez elrettent&#337; p&#233;ld&#225;nak:
<A HREF="http://www.worldonline.co.za/news/news_center_030131.575079.html">http://www.worldonline.co.za/news/news_center_030131.575079.html</A>

___________________________________________________________________

SUBBACULTCHA HETI WINAMP PLAYLIST

Ladytron - Light &amp; Magic (lemez)
A liverpooli retro-futurista n&#233;gyes m&#225;sodik albuma, sl&#225;gerek
anal&#243;gszintik &#233;s frigid n&#337;k szerelmeseinek.

Chelsea - Right To Work (sz&#225;m)
A legbunk&#243;bb hang&#250; els&#337;gener&#225;ci&#243;s punk&#233;nekes (Gene October), a
legdemag&#243;gabb sz&#225;m '77-b&#337;l, r&#225;ad&#225;sul mag&#225;val ragad&#243;, m&#233;g akkor is, ha
nem ak&#225;rmilyen baroms&#225;g arr&#243;l &#233;nekelni, hogy dolgozni akarunk.

Monster Magnet - Negasonic Teenage Warhead (sz&#225;m)
Felejtse el mindenki a Queens Of The Stone Age-t, mert minden id&#337;k
legjobb drogoshippimet&#225;l zenekara a Monster Magnet, ez pedig egy &#369;rb&#233;li
gy&#246;ngyszem&#252;k m&#233;g azel&#337;ttr&#337;l, hogy legal&#225;bb minim&#225;lisan befutottak volna.

Bad Brains - Attitude
Nem &#246;sszekeverend&#337; a hasonl&#243; c&#237;m&#369; Misfits-sz&#225;mmal, washingtoni hardcore
a dics&#337;s&#233;ges nyolcvanas &#233;vekb&#337;l.
___________________________________________________________________

PANTEON

A zokni-fetisiszta:
<A HREF="http://www.nobodyhere.com/about/socks/index.php">http://www.nobodyhere.com/about/socks/index.php</A>

A magyar Placebo rajong&#243;:
<A HREF="http://www.geocities.com/nojszi/">http://www.geocities.com/nojszi/</A>

Az igaz magyar pog&#225;ny black metalista:
<A HREF="http://www.extra.hu/Mogorva-Black">http://www.extra.hu/Mogorva-Black</A> 

&quot;Egy kis Italodisco, egy kis Jazz, egy kis Sade, egy kis Shakatak, egy
kis Nazi&quot;:
<A HREF="http://super.malom.hu/droetker/">http://super.malom.hu/droetker/</A>

Steven Tyler m&#225;sik l&#225;nya, aki semmilyen szempontb&#243;l nem alkalmas Arwen
szerep&#233;re:
<A HREF="http://www.thesun.co.uk/article/0,,2-2003060241,00.html">http://www.thesun.co.uk/article/0,,2-2003060241,00.html</A> 

#####

IDI&#211;TA NEVEK

Ifflandn&#233; Szab&#243; Roz&#225;lia, a K&#252;l&#252;gyminiszt&#233;rium f&#337;oszt&#225;lyvezet&#337;je

Szerintetek hol lehet Iffland? A mi sejt&#233;s&#252;nk szerint tal&#225;n valamivel
k&#246;zelebb, mint Elsseland &#233;s Endiffland.

Te is biztos ismersz idi&#243;ta nev&#369; illet&#337;ket. &#205;rjad meg nek&#252;nk &#337;ket!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=bugyi_eszti

__________________________________________________________________

V&#201;GRENDELET

Noel Gallagher Oasis vez&#233;rbarom az &#250;j Nostradamus. M&#225;r 1994-ben, a
zenekar els&#337; lemez&#233;n megj&#243;solta a Columbia katasztr&#243;f&#225;j&#225;t. El&#233;g egy
pillant&#225;s a sz&#225;mc&#237;mekre: Live Forever, Up In The  Sky, Columbia,
Supersonic, Bring It On Down. (Popbitch)

__________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
__________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
annouchka, bad23, dendre, hillside hq, J, m&#233;di, mnxs, nagy_&#225;rpi, she 

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu/</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://www.sziget.hu/">http://www.sziget.hu</A>
<A HREF="http://www.underground.pcdome.hu/">http://www.underground.pcdome.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-February/000136.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 7. sz&#225;m 2003/02/14
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/date.html#135">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/thread.html#135">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/subject.html#135">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-February/author.html#135">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-February/000135.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
