<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-January/000226.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 1. sz&#225;m 2005/01/07
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/01/07%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000227.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 1. sz&#225;m 2005/01/07</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/01/07%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 1. sz&#225;m 2005/01/07">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Jan  7 07:25:11 EST 2005</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000227.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 2. sz&#225;m 2005/01/16
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/date.html#226">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/thread.html#226">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/subject.html#226">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/author.html#226">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>            _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                       
---------------------------------------------------------------------
IV. &#233;vfolyam, 1. sz&#225;m 2005/01/07 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Azt&#225;n az is megjelent, hogy &#250;gy ker&#252;ltem be a Val&#243; Vil&#225;g vill&#225;j&#225;ba,
hogy el&#337;tte lefek&#252;dtem az eg&#233;sz RTL Klubbal &#233;s protekci&#243;s voltam. Pedig
b&#225;rkinek meg tudn&#233;k esk&#252;dni arra &#233;s Isten a tan&#250;m, hogy soha senki nem
tolt h&#225;tulr&#243;l.&quot; - VV Anik&#243;

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

- Geciputtony
- Dug&#225;s
- Ujjaz&#225;s
- Szop&#225;s 
___________________________________________________________________

Visszat&#233;rt&#252;nk. Rem&#233;lj&#252;k mindenkinek jobban teltek az &#252;nnepek mint
szeg&#233;ny RTL Klub munkat&#225;rsainak, mert &#337;ket a c&#233;g&#252;k megm&#233;rgezte a
kar&#225;csonyi bulin valami olcs&#243;, romlott szusi-ut&#225;nzattal.
___________________________________________________________________



K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt kell minden ifj&#250;s&#225;gi filmbe egy nyiszlett, szem&#252;veges, cs&#250;nya
okos-toj&#225;s?  &#201;s mi&#233;rt kell a filmekben a l&#233;gi utaz&#225;st mindig
megjelen&#237;teni egy leveg&#337;ben elh&#250;z&#243; rep&#252;l&#337;g&#233;p snittj&#233;vel? Az ut&#243;bbi
hatvan &#233;vben kapta-e gyermek az Adolf keresztnevet? Mi&#233;rt ragaszkodnak a
magyar &#237;r&#243;k &#233;s k&#246;lt&#337;k ahhoz, hogy m&#369;veiket saj&#225;t dadog&#243;, raccsol&#243;,
elbicsakl&#243; hangjukon olvass&#225;k fel nyilv&#225;nosan?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: a legnegat&#237;vabb n&#337;re alkalmazhat&#243; sz&#243;nak
olvas&#243;ink az &quot;ostoba&quot;, &quot;repedtsark&#250;&quot;, &quot;r&#233;s&quot;, &quot;geciputtony&quot; &#233;s az
&quot;atomhullad&#233;k&quot; kit&#233;teleket v&#233;lik. Akkor ezt meg is besz&#233;lt&#252;k.
___________________________________________________________________

SUBBA CUNAMI

Katasztr&#243;fa ide vagy oda, a magyarok nyaral&#225;s&#225;t nem ronthatja el holmi
sz&#246;k&#337;&#225;r: 
<A HREF="http://href.hu/x/67s">http://href.hu/x/67s</A> 
<A HREF="http://href.hu/x/67t">http://href.hu/x/67t</A>

&#201;s szerint&#252;nk egy kis magyar guly&#225;s is mindenkinek j&#243;l fog esni most
Thaif&#246;ld&#246;n: 
<A HREF="http://href.hu/x/67c">http://href.hu/x/67c</A> 
___________________________________________________________________

NE MARADJ LE

Bulizik valaki egy&#225;ltal&#225;n janu&#225;rban? De ha m&#233;gis, janu&#225;r 15-&#233;n a FakeID
&#225;lnev&#369; bootleg dj j&#225;tszik az Olof Palme H&#225;zban a Subbacultcha
aj&#225;nl&#225;s&#225;val, 21-&#233;n az electro brit first ladyje, Andrea Parker zen&#233;l a
S&#252;ss Fel Napban.
____________________________________________________________________

GECIM&#201;DIA

Mi m&#225;r igaz&#225;n sok k&#246;cs&#246;gs&#233;gr&#337;l hallottunk a magyar &#250;js&#225;g&#237;r&#225;s
t&#246;rt&#233;net&#233;ben, de ez tal&#225;n mindet veri. Szilveszter este a Wan2 magazin
egyik munkat&#225;rs&#225;nak bar&#225;tai viccb&#337;l a lap f&#337;szerkeszt&#337;j&#233;nek az al&#225;bbi
&#252;zenetet k&#252;ldt&#233;k a munkat&#225;rs mobilj&#225;r&#243;l: &quot;a lapod egy &#243;cskas&#225;g, te pedig
egy l&#250;zer vagy, szervusz&quot;. Ligeti Nagy Tam&#225;s f&#337;szerkeszt&#337; tr&#250;
rockandroll arck&#233;nt erre kap&#225;sb&#243;l kir&#250;gta a sz&#243;ban forg&#243; munkat&#225;rsat.
Biztos zavarta, hogy m&#225;r t&#246;bb mint egy tucat olvas&#243;juk van.

###

Azt hallottuk a Szabads&#225;g T&#233;rr&#337;l, hogy Hajdu P&#233;tert &#233;s az eg&#233;sz
N&#233;vshowR-os bag&#225;zst ki akarj&#225;k v&#225;gni r&#246;vid &#250;ton az MTV-b&#337;l. Egy&#233;bk&#233;nt a
rossz nyelvek szerint Hajdu P&#233;ter kora kamaszkora &#243;ta a &quot;Pandap&#246;cs&quot;
becen&#233;ven ismert rokonai &#233;s sz&#369;kebb bar&#225;ti t&#225;rsas&#225;ga el&#337;tt. R&#225;ad&#225;sul a
rossz nyelveknek &#225;ltal&#225;ban igazuk van.
____________________________________________________________________

MI A ZENE 2005-BEN?

Megjelent Post&#225;s J&#243;zsi lemeze. B&#225;r &#225;ll&#237;t&#243;lag a &quot;hagyom&#225;nyos
sz&#243;rakoztat&#243;&quot; zene t&#250;l van a cs&#250;cson: <A HREF="http://href.hu/x/67u">http://href.hu/x/67u</A>

&#205;me a Gy&#233;rgy&#246;kerek - &#233;s akkor ez m&#233;g csak a nev&#252;k: <A HREF="http://href.hu/x/67v">http://href.hu/x/67v</A>

Lecs&#250;szott celeb spotting 1.: az Anima ex-&#233;nekesn&#337;je, N&#233;meth Juci az
M1-en az M1-et rekl&#225;mozza.
____________________________________________________________________

HETI WINAMP PLAYLIST

Most elmarad. Enn&#233;l jobbat &#250;gysem tudtunk volna &#246;sszerakni:
<A HREF="http://href.hu/x/67w">http://href.hu/x/67w</A>
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Amikor a magyar ember pet&#225;rd&#225;zik, abb&#243;l s&#233;r&#252;l&#233;s lesz. Na &#233;s mit reag&#225;l
erre a t&#246;bbi magyar ember? Hogy tilcs&#225;kbeazeg&#233;szetapics&#225;ba. Egyet&#233;rt&#252;nk,
de akkor lehet&#337;leg az aut&#243;kat &#233;s az alkoholt, s&#337;t a drogokat is, mert a
magyar ember azokkal sem tud b&#225;nni. Hell&#243; purit&#225;n seggfejek, az
&#252;nnepnapokat az emeli ki a t&#246;bbi k&#246;z&#252;l, hogy olyat csin&#225;l az ember, amit
m&#225;skor nem szokott. Nyaralni megy, kok&#225;rd&#225;t hord, pet&#225;rd&#225;zik. Akinek
ezzel baja van, az nem a haverunk. &#201;s ne j&#246;jj&#246;n senki azzal, hogy f&#233;l
t&#337;le. Gy&#225;va ny&#250;l. FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
___________________________________________________________________

MINDENNAPI SZAVAINK

Nem fogj&#225;tok kital&#225;lni: megint paksi mogyor&#243;! Egyr&#233;sz helyesb&#237;tj&#252;k
magunkat, mert olaszul nem tarzanino, hanem &quot;tarzanello&quot;. Azt is
megtudtuk, hogy ez f&#337;leg a R&#243;ma k&#246;rny&#233;k&#233;n elterjedt elnevez&#233;s, am&#250;gy
pedig a &quot;stronzo&quot; a legelterjedtebb. Akinek ez m&#233;g nem el&#233;g, az
b&#337;v&#237;theti olasz sz&#243;kincs&#233;t a &quot;siluro&quot;, &quot;berlo&quot;, &quot;er bambino negra&quot; (a
kedvenc&#252;nk) &#233;s a &quot;mappazza&quot; szinonim&#225;kkal is.

Angolul pedig: &quot;winnet&quot;
<A HREF="http://href.hu/x/5nj">http://href.hu/x/5nj</A>

#####

Egy &#250;jabb h&#252;lye n&#233;v, amin nem lehet nem r&#246;h&#246;gni: V&#237;zh&#225;ny&#243;n&#233; K&#246;ves Judit,
sz&#369;cs. Legal&#225;bbis ezt &#225;ll&#237;tja egy Kossuth Lajos utcai kapualjban l&#225;that&#243;
t&#225;bla. 
____________________________________________________________________

SUBBA FASHIONISTA

Sok &#233;ves k&#233;s&#233;ssel, &#233;pp a kar&#225;csonyi roham idej&#233;n meg&#233;rkezett hozz&#225;nk is
a Hello Kitty, a d&#225;renb&#233;z droidok &#233;s a magukat men&#337;nek gondol&#243;
egyetemista csajok legnagyobb &#246;r&#246;m&#233;re. Aki m&#233;g enn&#233;l is men&#337;bb akar
lenni, annak ott a Pucca. A Subbacultcha olvas&#243; n&#337;nek azonban van
&#237;zl&#233;se, &#233;s nem vesz ilyen szarokat.

A Subbacultcha olvas&#243; f&#233;rfi viszont nyugodtan szerezzen be egy svejkes
focisp&#243;l&#243;t: <A HREF="http://href.hu/x/67x">http://href.hu/x/67x</A> 

#####

Ha nem tudtuk volna, az Outkastt&#337;l a Hey Ya egy bulin m&#225;r v&#233;r ciki.
Innen kider&#252;l, mi&#233;rt: 
<A HREF="http://href.hu/x/67y">http://href.hu/x/67y</A> 
____________________________________________________________________

CELEBSPOTTING

Felt&#233;tlen&#252;l kiemelkedik az a t&#246;rt&#233;net, melyben a legh&#237;resebb magyar
n&#237;mand, DJ Dominique a Juventus-kos&#225;rcsapattal egy gimn&#225;ziumban tette
tisztelet&#233;t &#233;vekkel ezel&#337;tt. A sr&#225;cokat j&#243;l lez&#250;zt&#225;k kos&#225;rban, azt&#225;n
Dominique k&#233;t k&#246;v&#233;r, ronda &#233;s nimfom&#225;n gimnazistal&#225;nnyal t&#225;vozott.
M&#233;ghozz&#225; a sportp&#225;ly&#225;r&#243;l egyenesen az egyik csaj k&#246;zeli lak&#225;s&#225;ra, ahol
j&#243;l megadta mindkett&#337;nek! &#201;ljen!

&#193;ll&#237;t&#243;lag Ogli G komolyan gondolta t&#225;rskeres&#337; hirdet&#233;s&#233;t, &#233;s az&#243;ta meg
is tal&#225;lta p&#225;rj&#225;t. Ki gondolta volna?

Lecs&#250;szott celeb spotting 2.: Akartok tal&#225;lkozni BB &#201;vivel? Akkor
menjetek el a M&#243;ricz Zsigmond k&#246;rt&#233;rre &#233;s a Spar-ral szemben lev&#337;
hamburgeresn&#233;l megtal&#225;lj&#225;tok &#337;t, amint &#233;pp a t&#225;lc&#225;kat pakolja el.

Egy olvas&#243;nk azt &#225;ll&#237;tja, hogy &#337;t a M&#369;v&#233;sz cukr&#225;szda v&#233;c&#233;j&#233;ben nem m&#225;s
szopta le, mint Soma. A m&#369;v&#233;szn&#337;t az sem zavarta, hogy a sr&#225;c az
izgalomt&#243;l v&#233;gigfingta az aktust. Mindez olyan sz&#233;p, hogy nem hagyhattuk
ki - k&#225;r, hogy v&#233;lhet&#337;en egy sz&#243; sem igaz bel&#337;le.

Ez viszont igaz: december 28-&#225;n este 6-kor Kov&#225;cs L&#225;szl&#243; a Temetetlen
halott c&#237;m&#369; filmet n&#233;zte meg, a Kultiplexben, egy sz&#337;ke, vele nagyj&#225;b&#243;l
egykor&#250; n&#337; t&#225;rsas&#225;g&#225;ban.

V&#233;gezet&#252;l, nem maradhatunk G&#246;r&#246;g Zita n&#233;lk&#252;l: kedvenc modell&#252;nk a Mammut
2 fitnesszterm&#233;ben tartja karban test&#233;t. R&#225;ad&#225;sul szak&#237;tott a pasij&#225;val
is, sz&#243;val aki b&#225;tor &#233;s fajtiszta, az most megmutathatja!

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

KLIPOSZ&#211;MA

A h&#233;ten k&#233;t performance vide&#243;t aj&#225;nlunk. A Moldy Peaches du&#243; kev&#233;sb&#233;
s&#252;ltbolondabbik fele, Adam Green Emily c&#237;m&#369; sz&#225;m&#225;hoz egy boh&#243;k&#225;s, alig
bevil&#225;g&#237;tott fekete-feh&#233;r klip k&#233;sz&#252;lt, amit tulajdonk&#233;ppen a saj&#225;t
l&#252;kes&#233;ge ad el. Az LCD Soundsystem electro-punkos Movementj&#233;nek klipje
pedig enyh&#233;n pop-artos, egyszer&#369;s&#233;g&#233;ben is cool &#233;s hat&#225;sos, &#233;s ha
pog&#243;z&#225;sra nem is k&#233;sztet, de ut&#225;na j&#243;lesik f&#246;ldh&#246;z v&#225;gni valamit.
<A HREF="http://href.hu/x/67z">http://href.hu/x/67z</A>	
<A HREF="http://href.hu/x/680">http://href.hu/x/680</A>

#####

Tutira nincs olyan, aki ne n&#233;zte volna v&#233;gig legal&#225;bb egyszer azt az
aerobicos klipet, m&#233;g ha a zene fos is. Na, most mindenki n&#233;zze meg m&#233;g
egyszer, lehet&#337;leg j&#243; hangosan: <A HREF="http://href.hu/x/681">http://href.hu/x/681</A>
___________________________________________________________________

N&#201;P &#211;PIUMA

Aki tavaly sikeresen vizsg&#225;zott az RTL Klub-Palik Industries halad&#243;
mazochista kurzus&#225;n, most elkezdheti fels&#337;fok&#250; k&#233;pz&#233;s&#233;t abban a minden
perverzit&#225;st t&#250;lsz&#225;rnyal&#243; onaniz&#225;l&#225;sban, amit a Dakar bejelentkez&#233;sek
ny&#250;jtanak. Pasolini nem &#225;lmodott olyat, ami H&#233;der Barna &#233;s a st&#225;b
csin&#225;l: az nem nagy gond, hogy a t&#233;nyeket elferd&#237;tve a Palikon k&#237;v&#252;l
alig besz&#233;lnek m&#225;s magyarr&#243;l, meg az sem, hogy a fele &#233;l&#337;nek eladott
bejelentkez&#233;s t&#246;bbsz&#246;r is lemegy, de m&#233;g az sem, hogy v&#233;g&#252;l is s&#246;t&#233;t
gengsztereket l&#225;tunk h&#337;si jelmezben, de hogy ilyen ny&#225;lasan csin&#225;lj&#225;k...
Komolyan, a gyeng&#233;bbek ink&#225;bb egyenek szart rizzsel meg nyeljenek
sz&#246;get. 
___________________________________________________________________

SUBBA CINEMA

Sokan jelentkeztek, hogy megvan nekik a Jewbilee c&#237;m&#369; South Park epiz&#243;d.
De tudj&#225;tok mit, egyszer &#233;l&#252;nk, itt az &#246;sszes r&#233;sz: 
<A HREF="http://awesomo.net/">http://awesomo.net/</A> 
<A HREF="http://sp.hck.hu/episodes/">http://sp.hck.hu/episodes/</A> 
___________________________________________________________________

SUBBA LITERA

Viszonylag kevesen tudj&#225;k, hogy az Amerikai Egyes&#252;lt &#193;llamoknak volt egy
cs&#225;sz&#225;ra, nevezetesen I. Norton. No shit. Nem is az a t&#233;ny az igaz&#225;n
meglep&#337;, hogy t&#233;nyleg cs&#225;sz&#225;r volt, hanem hogy alattval&#243;i jobban
szerett&#233;k, mint a valaha volt &#246;sszes eln&#246;k&#246;t, tal&#225;n George Washington
kiv&#233;tel&#233;vel. Norton egy&#233;bk&#233;nt betiltotta a republik&#225;nus &#233;s a demokrata
p&#225;rtot, valamint a Frisco sz&#243;t is, mert rohadtul ideges&#237;tette. 
<A HREF="http://href.hu/x/682">http://href.hu/x/682</A> 
___________________________________________________________________

REKLAMA

A Transformers divatos, ezt l&#225;thattuk a Citroen C4 rekl&#225;m siker&#233;n is.
Ezt a trendet lovagolja meg, sokkal nagyobb el&#225;nnal a Double A Double
pap&#237;rgy&#225;rt&#243;, nyomtat&#243;-pap&#237;r rekl&#225;mj&#225;ban. Biztos el&#337;fordult m&#225;r
mindenkivel, hogy beragadt a pap&#237;r abba a fos masin&#225;ba. H&#225;t a g&#233;peknek
nincs lelk&#252;k? H&#225;t mindig &#337;k a hib&#225;sak? &#201;rdekes, hogy a rekl&#225;mfilm
v&#233;gkifejlete olyan dolog, ami mindenkinek esz&#233;be jutott m&#225;r bizonyos
ideges&#237;t&#337; kollegan&#337;kkel kapcsolatban. <A HREF="http://href.hu/x/683">http://href.hu/x/683</A>

#####

Ilyen olasz buzicip&#337;t mi soha viseln&#233;nk, de a rekl&#225;mhonlapja, &#246;&#246;&#246;,
levett benn&#252;nket a l&#225;bunkr&#243;l: <A HREF="http://href.hu/x/684">http://href.hu/x/684</A>
___________________________________________________________________

PANTEON

Drogprevenci&#243;s oldal:
<A HREF="http://href.hu/x/67g">http://href.hu/x/67g</A>

MAHASZ-kamp&#225;nynak aj&#225;nljuk:
<A HREF="http://href.hu/x/685">http://href.hu/x/685</A>

Itt a leg&#250;jabb papi style:
<A HREF="http://href.hu/x/686">http://href.hu/x/686</A>

K&#246;vetelj&#252;k Anit&#225;t vissza a 2 Unlimited-be! Itt &#237;rd al&#225;: 
<A HREF="http://href.hu/x/687">http://href.hu/x/687</A>

2004 leggy&#246;ny&#246;r&#369;bb albumbor&#237;t&#243;i:
<A HREF="http://href.hu/x/688">http://href.hu/x/688</A>

Let&#369;nt korok leggy&#246;ny&#246;r&#369;bb kazettabor&#237;t&#243;i:
<A HREF="http://href.hu/x/689">http://href.hu/x/689</A> 
____________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

&quot;Jobb ma egy ver&#233;b, mint holnap egy t&#250;zok.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN J&#211; VICC

A negyedikes gimnazista ujjazza mag&#225;t a f&#252;rd&#337;k&#225;dban. Benyit az apja:
- Mi van fiam, keresed a szappant?
- Ink&#225;bb dugd ide a segged, apu. 
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k:
andreew, ede, tita, Zoliszop&#243;

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>                &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>            &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>               &lt;--- Szerencs&#233;t hoz
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>         &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>         &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>            &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                  &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>            &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.grofbalazs.hu/">http://www.grofbalazs.hu</A>        &lt;--- K&#233;preg&#233;ny, anim&#225;ci&#243;, rock'n'roll

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Pr&#243;b&#225;ld meg kinyitni az &#250;j dobozos Mizo tejet.

_______________________________________________
Subbacultcha mailing list
<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">Subbacultcha at tyrell.hu</A> <A HREF="https://tyrell.hu/mailman/listinfo/subbacultcha">https://tyrell.hu/mailman/listinfo/subbacultcha</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000227.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 2. sz&#225;m 2005/01/16
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/date.html#226">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/thread.html#226">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/subject.html#226">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/author.html#226">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-January/000226.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
