<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-January/000229.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 4. sz&#225;m 2005/01/28 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_4%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/01/28_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000228.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 4. sz&#225;m 2005/01/28 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_4%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/01/28_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 4. sz&#225;m 2005/01/28 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Jan 28 09:17:43 EST 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000228.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 3. sz&#225;m 2005/01/21
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/date.html#229">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/thread.html#229">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/subject.html#229">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/author.html#229">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk/
---------------------------------------------------------------------
IV. &#233;vfolyam, 4. sz&#225;m 2005/01/28 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Dagad a m&#225;jam, hogy a n&#337;m beker&#252;lt a Playboyba, hisz ez nagy elismer&#233;s 
egy l&#225;nynak&quot; - Frenki bar&#225;tn&#337;je, Andi (Fresh) vetk&#337;z&#233;s&#233;r&#337;l.

H&#225;t men&#337;bb, mint egy kamion el&#337;tt fesz&#237;teni, az biztos.
<A HREF="http://www.jfteam.hu/kepek/PIC_013.jpg">http://www.jfteam.hu/kepek/PIC_013.jpg</A>

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

- H&#225;ny&#225;s
- Csepeg&#233;s
- Spont&#225;n vet&#233;l&#233;s
- Hup&#225;kol&#225;s
- Zs&#225;kol&#225;s
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Van olyan ember, aki le&#252;lve egy &#233;tteremben att&#243;l lesz boldog, hogy 
kreat&#237;van van &#246;sszehajtogatva a szalv&#233;ta?
Volt m&#225;r olyan valakivel, hogy nyilv&#225;nos g&#233;pn&#233;l a Ctrl+V kombin&#225;ci&#243; 
valami nagyon vicces sz&#246;veget hozott el&#337;?
T&#233;nyleg Andy Vajna vette meg a nagy v&#246;r&#246;st&#233;gl&#225;s vill&#225;t a Gell&#233;rthegyen?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

SUBBA REDIZ&#193;JN

H&#225;t ezt is meg&#233;rt&#252;k. Lustas&#225;gunk &#233;s nemt&#246;r&#337;d&#246;ms&#233;g&#252;nk ok&#225;n eddig 
elmaradt, de hamarosan j&#246;n, j&#246;n, j&#246;n: a www.subbacultcha.hu. Az &#250;j 
honlapunknak szeretn&#233;nk &#250;j k&#252;ls&#337;t, tov&#225;bb&#225; szeretn&#233;nk, ha ezt az &#250;j 
k&#252;ls&#337;t az olvas&#243;k adn&#225;k neki. Teh&#225;t: 
1. V&#225;runk HTML-alap&#250; Subbacultcha honlap l&#225;tv&#225;nyterveket.
2. Subbacultcha log&#243; terveket.

A p&#225;ly&#225;zatokat k&#233;rj&#252;k a webre felt&#246;lteni &#233;s nek&#252;nk csak az url-t 
elk&#252;ldeni: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=subba_facelift

A gy&#337;ztest mi v&#225;lasztjuk ki, a jutalma a dics&#337;s&#233;g (meg a honlapon 
elhelyezett kredit).
___________________________________________________________________

NE MARADJ LE

Ma este Lollipop a Jailhouse-ban.
Febru&#225;r 7-&#233;n ultravicces-megabrut&#225;l breakcore-jungle-gabba Donna 
Summerrel, Duran Duran Durannal &#233;s Terminal 11-el a S&#252;siben.
&#193;prilis 29-n a magyar hardcore legenda, a Leuk&#233;mia &#225;ll &#246;ssze a 
Kultiplexben.
____________________________________________________________________

HETI WINAMP PLAYLIST

K&#246;sz&#246;net olvas&#243;nknak, aki a h&#243;napok m&#250;lva megjelen&#337; Beck nagylemezt 
tal&#225;lta meg itt:
<A HREF="http://href.hu/x/6zy">http://href.hu/x/6zy</A>
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

H&#225;t gyerekek. Most arr&#243;l egy sz&#243;t se sz&#243;lunk, hogy ez az &#250;j Tv2-es 
borzalom mindenn&#233;l nyilv&#225;nval&#243;bban hajaz a n&#233;metek hasonl&#243; 
szappanoper&#225;j&#225;ra, kezdve r&#246;gt&#246;n a c&#237;m&#233;vel. Az is egy&#233;rtelm&#369;, hogy 
Bar&#225;tok k&#246;zt csak egy van, b&#225;rhogy is igyekeztek. Viszont mi a fasz&#233;rt 
nem lehetett legal&#225;bb egy j&#243; n&#337;t berakni ebbe a kurva sorozatba? Enn&#233;l 
a &quot;h&#337;sn&#337;n&#233;l&quot; m&#233;g Csomor Csilla is vonz&#243;bb, de t&#233;nyleg, a 
t&#246;bbi &quot;nagy&#225;gy&#250;r&#243;l&quot; nem is besz&#233;lve. Azt a b&#233;na DJ gyereket meg 
rem&#233;lhet&#337;leg agyoncsapja a v&#225;lt&#243;&#225;ram. 
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!! 
VAGY LEGAL&#193;BB MENJ&#220;NK _T&#201;NYLEG_ MAG&#193;NK&#211;RH&#193;ZAT ROBBANTANI!
____________________________________________________________________

M&#201;DIAGECI

K&#246;zeli bar&#225;taink a Matula Magazinn&#225;l ism&#233;t fantasztikusat alkottak. Az 
Inf&#243; R&#225;di&#243; p&#233;ld&#225;ul &#250;gy kielemezte az antiszemitizmus-k&#233;rd&#233;s&#233;t, hogy m&#233;g 
azt is siker&#252;lt bemondaniuk, amit m&#225;r &#250;gyis mindenki tud: 2005 a 
marhul&#225;s &#233;ve lesz.
<A HREF="http://www.matula.hu/store2/mp3/info/050127matula1.mp3">http://www.matula.hu/store2/mp3/info/050127matula1.mp3</A>
<A HREF="http://www.matula.hu/store2/mp3/info/050127matula2.mp3">http://www.matula.hu/store2/mp3/info/050127matula2.mp3</A>

&#218;gy t&#369;nik ebb&#337;l a sok &#250;js&#225;gb&#243;l amit olvasunk, hogy az, hogy t&#233;len hideg 
van, az h&#237;r. A ny&#225;rt&#243;l meg m&#225;r el&#337;re par&#225;zunk.
____________________________________________________________________

MINDENNAPI SZAVAINK

Annyi sz&#233;p javaslatot kaptunk angol nyelv&#369; perverzi&#243;kra, hogy csak na, 
de nem id&#233;zz&#252;k be egyiket sem, helyette kaptok egy list&#225;t - 112 tipp a 
bar&#225;tn&#337;t&#246;k leny&#369;g&#246;z&#233;s&#233;re. De azt&#225;n csak &#243;vatosan a Dirty Sanchezzel!
<A HREF="http://href.hu/x/700">http://href.hu/x/700</A>

Ebb&#337;l az alapos list&#225;b&#243;l is kimaradt a cheffing, ami nem m&#225;s, mint 
an&#225;lis szex ut&#225;n a partner v&#233;gb&#233;lny&#237;l&#225;s&#225;b&#243;l kinyalogatni a 
visszasziv&#225;rg&#243; saj&#225;t anyagot.
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Elk&#233;peszt&#337; mennyis&#233;g&#369; olvas&#243;i lev&#233;l &#233;rkezett h&#252;lye n&#233;v t&#233;m&#225;ban, &#237;gy a 
megsz&#252;ntet&#233;s tov&#225;bb cs&#250;szik. Persze nem b&#225;ntuk meg, hiszen megtudtuk, 
hogy l&#233;tezik Zug Katalin nev&#369; szolnoki &#252;gyv&#233;d, egri kolleg&#225;j&#225;t pedig 
Perb&#237;r&#243; Val&#233;rnak h&#237;vj&#225;k. A Ny&#237;r&#337; Gyula K&#243;rh&#225;z n&#337;gy&#243;gy&#225;szat&#225;n dolgoz&#243; 
Csepeg&#337; doktor is biztos j&#243;n&#233;h&#225;ny mosolyt var&#225;zsolt m&#225;r a spont&#225;n 
elvet&#233;l&#337; h&#246;lgyek szomor&#250; arc&#225;ra. A telefonk&#246;nyvben Ondos Gy&#246;rgy, 
Pisinger Anna M&#225;ria, Berregin&#233; Tafota Erzs&#233;bet vagy Foskolos P&#233;ter 
szobafest&#337;, m&#225;zol&#243; v&#225;rhatja szorongva a telefonbety&#225;rokat, m&#237;g azt 
ketten is jelezt&#233;k, hogy a szegedi egyetem rendszergazd&#225;j&#225;t Login 
Adrienn-nek h&#237;vj&#225;k. 
____________________________________________________________________

CELEBSPOTTING

No h&#225;t, kezdj&#252;k Magyarorsz&#225;g egykori minisztereln&#246;k&#233;vel, aki olyannyira 
hanyagolja feles&#233;g&#233;t &#233;s gyermekeit Nagy-K&#225;l&#243;zy Eszter kedv&#233;&#233;rt, hogy 
ut&#243;bbit&#243;l m&#225;r el is k&#246;lt&#246;z&#246;tt Rudolf P&#233;ter. Minisztereln&#246;k &#218;r &#233;s Eszter 
febru&#225;rt&#243;l b&#250;toroznak &#246;ssze, a lak&#225;s m&#225;r meg is van.

G&#246;r&#246;g Zita a h&#233;tv&#233;g&#233;t a r&#246;jt&#246;kmuzsaji Szid&#243;nia (wellness) kast&#233;ly 
&#233;tterm&#233;ben t&#246;lt&#246;tte, &#233;s egy j&#243; fel&#233;p&#237;t&#233;s&#369; cs&#225;v&#243; kez&#233;t fogta eg&#233;sz v&#233;gig 
az asztal felett. Volt m&#233;g vel&#252;k egy &#246;lt&#246;ny&#246;s harmadik is, de &#337; nem 
der&#252;lt ki, mit keresett ott. Lehet, hogy Zituka &#337;t az asztal alatt 
fogdosta volna? Vagy csak annyira megzavarodott Szul&#225;k Andre&#225;nak az 
arab escortos m&#250;ltat firtat&#243; k&#233;rd&#233;s&#233;t&#337;l, hogy azt sem tudja, mit csin&#225;l?

Rag&#225;lyi Elem&#233;r, egy a nagyrav&#225;gy&#243; szt&#225;roperat&#337;reink k&#246;z&#252;l a sminkes 
Gera Pannit k&#250;rja, akinek &quot;nincs j&#243; teste, de a feje elk&#233;peszt&#337;en 
szexu&#225;lis&quot;.

Janu&#225;r 17-&#233;n Ferihegyen az al&#225;bbi besz&#233;lget&#233;s zajlott le a R&#243;m&#225;b&#243;l 
haza&#233;rkez&#337; Maya Gold cuccait sz&#233;tt&#250;r&#243; v&#225;mosok k&#246;z&#246;tt:
- Tapasztaltnak l&#225;tsz&#243; tiszt: Az ilyenek hozz&#225;k a kok&#243;t. 
- Szkeptikus fiatal tiszt: Ezen a szinten m&#225;r nem csin&#225;lnak ilyet a 
csajok. 
- Tapasztaltnak l&#225;tsz&#243; tiszt: Pont, hogy ezek csin&#225;lj&#225;k.

#####

Egy kedves olvas&#243;nk megnyugtat&#225;s&#225;ra: igen, pontot &#233;r, hogy Markos 
Gy&#246;rgy&#246;t folyton l&#225;tja a feh&#233;r Lada Niv&#225;j&#225;ban, igaz, nem annyit, mint 
egy m&#225;sik levelez&#337;nk t&#246;rt&#233;nete, melyben Ernyey B&#233;la udvarol K&#243;s&#225;n&#233; 
Kov&#225;cs Magd&#225;nak a V&#237;gsz&#237;nh&#225;z b&#252;f&#233;j&#233;ben.

Nem ilyen friss a h&#237;r, de az&#233;rt mosolyra fakaszt, hogy Zs&#225;ger Zagar 
Bal&#225;zs a budapesti Tokyo Sex Destruction koncerten azt &#252;v&#246;lt&#246;tte 
teljesen r&#233;szegen ,hogy &quot;R&#193;KKENROLL&quot;, ek&#246;zben vadul d&#252;l&#246;ng&#233;lt &#233;s m&#233;g a 
szem&#252;vege is leesett, amire term&#233;szetesen r&#225;l&#233;pett valaki &#233;s 
&#246;sszet&#246;r&#246;tt.

#####

Helyreigaz&#237;t&#225;s: nem is voltunk akkora h&#252;ly&#233;k az Adolfokkal 
kapcsolatban, hiszen most kider&#252;lt, hogy K&#243;sa L. Adolf eredeti neve 
K&#243;sa L&#225;szl&#243;, csak a kos&#225;redz&#233;seken kezdt&#233;k el a haverjai Adolfnak h&#237;vni 
a k&#233;tm&#233;teres sz&#337;k&#233;t (vajon mi&#233;rt?), azt&#225;n amikor elkezdett m&#369;sorokat 
vezetni, azt hitte vicces lesz ezzel a n&#233;vvel. 

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

EX-PAT ON THE BACK

What do the British and Hungarians know about sex that the Russians 
don't? One longtime Budapest Brit hopes to soon find out, after landing 
a job as a sex-and-relationship columnist for a leading Moscow women's 
magazine. The problem is, from what he tells us, his love life is 
currently &quot;quiet.&quot; So why don't you help give the poor guy something to 
tell Natasha about in the next column? Check out his quirky website, 
and, if you think he sounds interesting, fuck him a few times and then 
savagely dump him, or, if someone has beaten you to it, let him fuck 
and dump you. And then read all about it next month in Russian.
<A HREF="http://www.otherlanguages.org/">http://www.otherlanguages.org</A>

####

All the talk about Hungary having to adopt a flat tax to keep up with 
the Romanians, and otherwise being left in the dust by our dusky 
cousins to the east may have you feeling low. But unknown to Hungary's 
politicians and media is the fact that the intricate plot leading to 
the stunning decision by the new Romanian government was partly hatched 
in Budapest, in the Liszt Ferenc t&#233;r bachelor pad of a 30-something 
Magyar-model-dating Romanian-American party boy lawyer. So cheer up: 
The entire Romanian flat tax revolution is actually an invention of the 
Budapest bar scene, at least sort of. Then again, the whole time the 
guy was inventing it he was shagging our models. Oh well.
<A HREF="http://href.hu/x/6zq">http://href.hu/x/6zq</A>

####

In other getting-fucked-by-foreigner news, Hungary is right now getting 
gang-raped by the one country in Central Europe that has never, from 
what we can remember, screwed us over: Slovenia. In the first-ever 
online European Weblogs Awards (link below) Pestiside.hu, Hungary's 
favorite English-language website, is one of just ten nominees in the 
category for &quot;Best Weblog Focused on a Single Country or Region.&quot; 
Unfortunately, online Hungary's chance to finally get the recognition 
it deserves looks set to be frustrated by the vile Slovenes, who have 
massed in favor of their own, far inferior entry. So let's show those 
slobbering, accordion-playing, Donald-Trump marrying hillbillies who 
they're fucking with. While you are there, don't forget to cast a 
ballot (or five) for Pestiside in the &quot;Best New Weblog&quot; category, where 
we are currently getting banged by some French broad named &quot;Emmanuel,&quot; 
which, while worse than it sounds, isn't half as bad as taking it in 
the ass from a bunch of half-German Slav goatherds. As they say in 
Chicago, vote early and often, and pass the news far and wide.
<A HREF="http://href.hu/x/6zr">http://href.hu/x/6zr</A>
____________________________________________________________________

PANTEON

Az egy napos l&#233;gy siv&#225;r &#233;lete.
<A HREF="http://href.hu/x/702">http://href.hu/x/702</A>

Chris Bishop: HER! magyarul
<A HREF="http://kiccsajmegmalac.freeblog.hu/">http://kiccsajmegmalac.freeblog.hu/</A>

Mi az a hup&#225;kol&#225;s?
<A HREF="http://href.hu/x/703">http://href.hu/x/703</A>

Zs&#225;kolj a l&#225;nyoddal:
<A HREF="http://abfhm.free.fr/basket.htm">http://abfhm.free.fr/basket.htm</A>

Fair dolog-e az an&#225;lszex?
<A HREF="http://href.hu/x/704">http://href.hu/x/704</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Ezen a h&#233;ten ortodox gy&#243;gy&#237;rt aj&#225;nlunk az influenz&#225;val otthonfekv&#337;knek, 
kaft&#225;n kontra patika jelsz&#243;val. Szerint&#252;nk k&#233;t kis zsid&#243; n&#233;mi 
fokhagym&#225;val &#233;s m&#233;zzel j&#246;v&#337; h&#233;tre t&#233;l kapit&#225;ny segg&#233;be zavarja vissza a 
v&#237;rusokat. Woody Allen elmebeteg &#225;ldokumentumfilm-kom&#233;di&#225;j&#225;t lehet 
megtekinteni ma este f&#233;l tizenkett&#337;kor a magyar egyesen, a kis girny&#243; 
Allen m&#225;r 1983-ban tudta mekkora po&#233;n belemont&#237;rozni mag&#225;t minden 
ismert t&#246;rt&#233;nelmi helyzetbe. Szombatra t&#237;z &#233;vet visszamegy&#252;nk, este 
nyolckor kezd&#337;dik ugyanitt a H&#233;t tonna doll&#225;r, gyerekkorunk egyik 
kedvence, amikor a Kiskabos minden szerencsej&#225;t&#233;kon nyer, &#233;s erre 
&#233;p&#237;tik az eg&#233;sz magyar gazdas&#225;got. Forr&#243;zuhany, be a takar&#243; al&#225; - a 
nevet&#233;s a legjobb gy&#243;gyszer.
<A HREF="http://us.imdb.com/title/tt0086637/">http://us.imdb.com/title/tt0086637/</A>
____________________________________________________________________

KLIPOSZ&#211;MA

LCD Soundsystem - Daft Punk Is Playing In My House
Igen, nem vagyunk h&#252;ly&#233;k, tudjuk, hogy aj&#225;nlottunk m&#225;r vide&#243;t t&#337;l&#252;k, de 
arra a sz&#225;mra nem lehetett t&#225;ncolni. M&#225;rpedig az LCD Soundsystem korunk 
t&#225;nczen&#233;j&#233;nek kimagasl&#243; alkot&#243;ja, &#250;gyhogy l&#225;ssuk, halljuk, milyen, ha 
valakinek pont a Daft Punk koncertezik a h&#225;z&#225;ban?
<A HREF="http://href.hu/x/707">http://href.hu/x/707</A>
___________________________________________________________________

REKLAMA

Az&#233;rt nem semmi, hogy ezzel a Nicotinell-tapasszal milyen eredm&#233;nyeket 
lehet el&#233;rni. A t&#233;v&#233;ben azt mondja J&#243;zsi (vagy Feri?), hogy tegnap este 
feltette a tapaszt, &#233;s az&#243;ta nem gy&#250;jtott r&#225;. &#201;s k&#233;pzelj&#252;k, m&#225;r egy 
hete nem doh&#225;nyzik... Akkor most tegnap este, vagy egy hete, J&#243;zsi? 
Biztos az asszonynak is ezt hazudta. Az is &#233;rdekes, hogy a 
cigarett&#225;z&#225;sra buzd&#237;t&#243; rekl&#225;mok mindig sokkal jobbak voltak, mint a 
leszoktat&#243; rekl&#225;mok. Vegy&#252;k p&#233;ld&#225;ul a riaszt&#243; nev&#369; Citizens Against the 
Destruction of America's Health szervezet rekl&#225;mszlogenj&#233;t: &quot;A 
doh&#225;nyz&#225;s haza&#225;rul&#225;s! L&#233;gy hazafi, ne doh&#225;nyozz!&quot; Izgalmas lenne, ha 
valami ilyennel &#225;llna el&#337; a mondjuk a Lelkiismeret 88 csoport.

Klasszikus doh&#225;nyszlogenek:  
<A HREF="http://www.tvacres.com/tobacco_slogans.htm">http://www.tvacres.com/tobacco_slogans.htm</A>

&#201;s t&#233;v&#233;rekl&#225;mok:
<A HREF="http://www.roadode.com/smoke_1.shtml">http://www.roadode.com/smoke_1.shtml</A>
___________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

&quot;Az nevet, aki a v&#233;g&#233;n nevet.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

- Mit mond Batman Robinnak, amikor besz&#225;llnak a Batmobilba? 
- ???
- Gyere, Robin, sz&#225;lljunk be a Batmobilba!
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout 
____________________________________________________________________

Lelk&#252;ket adt&#225;k:
BJ, bumbi, Dan, Egynevetelhallgatnikivanoolvaso, ern0, greg03, H&#250;gy, 
Pagan Shadow, PLAV EXTRA BALL, spec, zsp

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>        &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>        &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>           &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.grofbalazs.hu/">http://www.grofbalazs.hu</A>       &lt;--- K&#233;preg&#233;ny, anim&#225;ci&#243;, rock'n'roll
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Legjobb magyar ex-pat blog

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Bark&#225;csolj mangafigur&#225;t!
<A HREF="http://href.hu/x/705">http://href.hu/x/705</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-January/000228.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 3. sz&#225;m 2005/01/21
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/date.html#229">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/thread.html#229">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/subject.html#229">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-January/author.html#229">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-January/000229.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
