<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000148.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 19. sz&#225;m 2003/05/05
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_19%3D2E_sz%3DE1m_2003/05/05%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000149.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 19. sz&#225;m 2003/05/05</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_19%3D2E_sz%3DE1m_2003/05/05%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 19. sz&#225;m 2003/05/05">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Mon May  5 13:04:38 EDT 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000149.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 20. sz&#225;m 2003/05/09
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#148">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#148">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#148">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#148">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 19. sz&#225;m 2003/05/05   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Rohaggyatok meg a tornacip&#337;t&#246;kben. Buzik.&quot; - Uj P&#233;ter a Subbacultch&#225;nak

Benne:

Subbacultcha a t&#233;v&#233;ben
Costa Rica-i f&#369;t&#233;gl&#225;k
B&#225;rdolatlan walesiek
Szop&#225;s hitelk&#225;rty&#225;ra
___________________________________________________________________

A H&#201;T R&#214;VIDEN

Egynapos akci&#243; a metr&#243;ban - &#337;k t&#233;nyleg megsz&#237;vt&#225;k.

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ki a legszebb cig&#225;nyl&#225;ny?
(Nem &#337;, az biztos: <A HREF="http://www.magyarhirlap.hu/db/0B/B1/i00007BB1.gif">http://www.magyarhirlap.hu/db/0B/B1/i00007BB1.gif</A>)
T&#233;nyleg a hippik mentik meg Amerik&#225;t?
<A HREF="http://www.sfgate.com/cgi-bin/article.cgi?file=/gate/archive/2003/02/28/">http://www.sfgate.com/cgi-bin/article.cgi?file=/gate/archive/2003/02/28/</A>
notes022803.DTL
Mi a fen&#233;r&#337;l nevezetes a 14-es villamos v&#233;g&#225;llom&#225;s&#225;n&#225;l a jegyautomata?
<A HREF="http://vendegvaro.hu/44-1022">http://vendegvaro.hu/44-1022</A>

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal
___________________________________________________________________

SUBBACULTCHA HELYRETEV&#201;S

Legut&#243;bbi sz&#225;munkban kiosztottuk a faszkorb&#225;csot Uj P&#233;ternek a Dalnokok
Lig&#225;j&#225;s szerepl&#233;se miatt. Igen, sz&#225;nd&#233;kosan f&#233;lrevezett&#252;k olvas&#243;inkat,
amikor bongyorhaj&#250; sz&#225;jpiercingesnek nevezt&#252;k, &#233;s ezzel azt a k&#233;pet
keltett&#252;k, hogy &#337; a Kengurun&#225;l is b&#233;n&#225;bb divattervez&#337;, a Hering (vagy
ki). Nem k&#233;r&#252;nk eln&#233;z&#233;st. Mert meg&#233;rdemelte, ha m&#225;r nem vette &#233;szre
mag&#225;t. Egyr&#233;szt nem kellett volna a Hooligansre szavazni. M&#225;sr&#233;szt mi a
faszt keresett egy ilyen v&#233;rg&#225;z m&#369;sorban, v&#225;llalva a d&#237;sz-alter
boh&#243;cszerep&#233;t? K&#252;l&#246;nben meg a sz&#246;ges m&#369;b&#337;r csukl&#243;szor&#237;t&#243;s k&#233;zben
kifejezetten j&#243;l mutat a faszkorb&#225;cs, &quot;&#225; la Rob Halford&quot;.   
___________________________________________________________________

SUBBACULTCHA H&#205;RAD&#211;

A Magyar Telev&#237;zi&#243; sz&#243;rakoztat&#243; igazgat&#243;s&#225;ga t&#225;rgyal&#225;sokat kezdett a
Subbacultcha h&#237;rlev&#233;l &#233;s a Sz&#225;nalmas blog szerkeszt&#337;ivel egy szerda esti
cyber tv-show elk&#233;sz&#237;t&#233;s&#233;re. Hopp&#225;! Szerda est&#233;nk&#233;nt megy a szesz&#233;lyes
&#233;vszakok - viszl&#225;t, Imre! - &#237;rja a jonyrottenbiller nev&#369; user a WIW
f&#243;rum&#225;ban. K&#233;rd&#233;s&#252;nkre el&#225;rulta azt is, hogy Monique Cuvet-t k&#233;rte fel a
k&#246;vetkez&#337; Friderikusz - a sz&#243;l&#225;s szabads&#225;ga ad&#225;s felel&#337;s
szerkeszt&#337;j&#233;nek a kir&#250;gott P&#225;link&#225;s Sz&#369;cs Norbert ut&#225;ni f&#337;szerkeszt&#337;,
Lakat T. K&#225;roly. &#336;r&#252;let.

Az viszont igaz, hogy Friderikusz m&#369;sor&#225;ra a megh&#237;v&#243;k egy freemailes
c&#237;mr&#337;l &#233;rkeznek.
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Kicsit &#233;rdekes, hogy negyven&#246;t &#233;ves alkoholista n&#337;k, tesztoszteron
t&#250;lteng&#233;sben megkopaszodott karszalagos idi&#243;t&#225;k, agyongy&#243;gyszerezett
agyseb&#233;szeti beavatkoz&#225;st csak rem&#233;l&#337; nyugd&#237;jasok, illetve
stressz-betegs&#233;ben &#233;s Turet-szindr&#243;m&#225;ban szenved&#337; nejlonpapucsos
m&#225;j&#225;t&#252;ltet&#233;sre v&#225;r&#243; h&#225;zmesterek a nap meleg&#233;t&#337;l r&#225;seg&#237;tve azt &#252;v&#246;lt&#246;zik
transzban, hogy a fiatalok ne l&#337;j&#233;k be magukat hasissal, &#233;s egy&#233;bk&#233;nt is
le a heroinnal - mindezt a kenderfesztiv&#225;lon. Merthogy any&#225;tok s&#237;rj&#225;ba
r&#250;gtok, gaz idegenek, akik a magyars&#225;got meg az any&#225;toknapj&#225;t &#237;gy
&#252;nneplitek. Igen, bazmeg? &#201;s a j&#243; &#246;reg s&#225;m&#225;nok  hogyan d&#246;nt&#246;tt&#233;k el,
hogy Etelk&#246;z fel&#233; vegye &#250;tj&#225;t a csapat, mi? K&#233;pmutat&#243;, f&#233;lm&#369;veltek
&#225;ltal vezetett s&#237;kh&#252;lye parasztok, el&#337; a faszkorb&#225;ccsal, &#233;s tudj&#225;tok
mit? Verj&#233;tek el vele egym&#225;st, azt&#225;n pr&#243;b&#225;ljatok meg rendesen
viselkedni. (Mondjuk Acz&#233;l R&#233;ka &#233;s Tilla Tilla meg&#233;rdemelte a toj&#225;st,
csak nem ilyen aprop&#243;b&#243;l.)

Ja, egy&#233;bk&#233;nt ez kellett volna a V&#246;r&#246;smarty t&#233;rre: skorpi&#243;cs&#237;p&#233;s mint
drog.
<A HREF="http://www.ananova.com/news/story/sm_775387.html?menu=news.quirkies">http://www.ananova.com/news/story/sm_775387.html?menu=news.quirkies</A>


Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

P&#193;LMAF&#193;K, VIR&#193;GOK 

Egy olvas&#243;nk jelenti Costa Ric&#225;b&#243;l: Itt nem t&#252;ntet senki, ink&#225;bb sz&#237;vja
az anyagot. Ma az amerikai lak&#243;t&#225;rsammal kihal&#225;sztunk az &#225;gy al&#243;l egy
komolyabb t&#233;gl&#225;t. &#201;n m&#233;g sosem l&#225;ttam ennyit, a m&#225;sik lak&#225;sban meg 10
ilyen sz&#225;rad. Ez kb. akkora szintl&#233;p&#233;s, mint a kolombiainak nevezett
fick&#243;n&#225;l t&#246;rt&#233;nt l&#225;togat&#225;s sor&#225;n az asztalra kicsapott t&#225;ny&#233;rnyi kokain,
vegyetek, mint a s&#252;tem&#233;nyb&#337;l alapon. Egy ilyen t&#233;gla itt kb. 20.000
Ft-ba ker&#252;l, 1 gramm koksz meg kb. 2.000 Ft-ba. Sz&#233;p kis
term&#233;szetv&#233;delmi szervezet.
___________________________________________________________________ 

X-PERIF&#201;RI&#193;S MEGFIGYEL&#201;SEK

1. Scorn nem lesz a l&#225;nyok kedvence, de a basszusai olyanok, mint a
s&#250;jt&#243;l&#233;g.
2. Radioactive Man bebizony&#237;totta, amit eddig elk&#233;pzelhetetlennek
tartottunk: hogy a nu school breaks is lehet j&#243;.
3. Alec Empire nem tud annyira elidegen&#237;t&#337; lenni, hogy meg ne tapsolj&#225;k.
___________________________________________________________________

ERR&#336;L NE MARADJUNK LE

A j&#250;nius 7-i Hyperspace-en a szentendrei Complexben az els&#337; sz&#225;m&#250;
nemzetk&#246;zi dj dzsigol&#243;, a persze magyar sz&#225;rmaz&#225;s&#250; Tiga j&#225;tszik.
Odabasz&#243;s techn&#243;t, val&#243;sz&#237;n&#369;leg.

Azt viszont csak most tudtuk meg, hogy m&#225;rcius 5-&#233;n a Fall fell&#233;pett
Isztambulban. &#201;rtitek bazmeg? Mark E. Smith T&#246;r&#246;korsz&#225;gban.
___________________________________________________________________

GONZO ZSURN&#193;L

A Mediawave 2003 gy&#337;ri programismertet&#337;je elej&#233;t&#337;l a v&#233;g&#233;ig gonzo, a
rengeteg gy&#246;ngyszem k&#246;z&#252;l lehetetlen egyet kiemelni, vagy tal&#225;n ezt, ami
am&#250;gy az eg&#233;sz paksam&#233;t&#225;ra jellemz&#337;: &quot;a kreativit&#225;s legmagasabb fok&#225;n ad
el&#337;, az improviz&#225;ci&#243; gazdags&#225;g&#225;t folyamatosan alak&#237;tva&quot;. Akir&#337;l meg
ilyet &#237;rnak, az meg is &#233;rdemli: &quot;K&#252;l&#246;nb&#246;z&#337; st&#237;lusokat kevernek (...)
mint a latin ritmusok, punk rock, hull&#225;mz&#243; mel&#243;di&#225;k, hipnotikus
v&#225;lt&#225;sok, sik&#237;t&#243; antik &#233;s platina hangz&#225;sok.&quot;

Te is olvast&#225;l gonzo cikket, sajt&#243;anyagot, sz&#243;r&#243;lapot? &#205;rd meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=magyar_narancs
___________________________________________________________________

MELEG HELYZET

Az Electric Six szubverz&#237;v sl&#225;gere a zseni&#225;lis Joel Veitch ut&#225;n, aki
repked&#337; viking cicusokat &#225;lmodott r&#225; (akinek m&#233;g nincs meg:
<A HREF="http://www.rathergood.com/gaybar/">http://www.rathergood.com/gaybar/</A>), m&#225;sokat is megihletett, a
v&#233;geredm&#233;ny ez&#250;ttal politikai t&#246;ltet&#369;:
<A HREF="http://www.gaybetamax.co.uk/">http://www.gaybetamax.co.uk/</A>
___________________________________________________________________

KERESETLEN

Az &#337;sid&#337;kben az Altavist&#225;nak volt ilyenje, de azt&#225;n a gy&#225;va amerikaiak
nem hagyt&#225;k, hogy tov&#225;bb sasoljuk m&#225;sok keres&#233;s&#233;t. A Subbacultcha
kedvenc keres&#337;je, az Alltheweb.com  viszont van annyira j&#243; fej, hogy
rajta kereszt&#252;l megtudhatjuk, nem csak mi keres&#252;nk p&#233;ld&#225;ul arra, hogy
&quot;ball sucking pix&quot;.
<A HREF="http://www.alltheweb.com/recentqueries">http://www.alltheweb.com/recentqueries</A>

#####

HASON SZ&#336;R

Egy oldal az Armand&#243; &#233;s Sv&#225;by Andr&#225;s k&#246;z&#246;tti egy&#233;rtelm&#369; hasonl&#243;s&#225;gokr&#243;l:
<A HREF="http://www.extra.hu/bettypage/svaby.HTM">http://www.extra.hu/bettypage/svaby.HTM</A>

Egy m&#225;sik oldal arr&#243;l, hogy Heidi Klum &#233;s Elle MacPherson egy &#233;s
ugyanaz:
<A HREF="http://hem.passagen.se/warbelt/heidi/index.htm">http://hem.passagen.se/warbelt/heidi/index.htm</A>
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten - a walesiek

Ha valaki m&#225;r &#233;rti, mit mond Mikey a dzsip&#243; a Bl&#246;ffben, teh&#225;t &#250;gy &#233;rzi,
biztons&#225;gosan mozog a britekn&#233;l, akkor tegye pr&#243;b&#225;ra nyelv&#233;rz&#233;k&#233;t a
palab&#225;ny&#225;sz birkabasz&#243;k &#233;s Tom Jones f&#246;ldj&#233;n! Wales nagyon sz&#233;p hely,
kis csal&#225;ssal m&#233;g hegy is van ott, de az ottaniaknak egy kurva szav&#225;t se
&#233;rti az ember. Sz&#243;val, ha valaki esetleg azt tervezi, hogy nyaral&#225;s
gyan&#225;nt ell&#225;togat
Llanfairpwllgwyngyllgogerych-wyrndrobwllllantysiliogogogochba,(ejtsd:
Szt. M&#225;ria temploma a feh&#233;r mogyor&#243;fa v&#246;lgy&#233;ben, az &#225;d&#225;z &#246;rv&#233;ny &#233;s a
v&#246;r&#246;s barlang mellett tal&#225;lhat&#243; Tysilio temploma mellett), akkor jobb,
ha felveszi a helyi szlenget, &#233;s nem bogal jobio-t k&#233;r a helyi
csapost&#243;l.

Gyorstalpal&#243; walesi nyelvlecke:
<A HREF="http://www.clwbmalucachu.co.uk/cheatsheets.htm">http://www.clwbmalucachu.co.uk/cheatsheets.htm</A>
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: space cake gyerekeknek

Hozz&#225;val&#243;k itt:
<A HREF="http://familyfun.go.com/recipes/special/cake/cake_space/">http://familyfun.go.com/recipes/special/cake/cake_space/</A>

#####

HETI BEV&#193;S&#193;RL&#211;LISTA

Mp3 lej&#225;tsz&#243;s kalasnyikov
<A HREF="http://www.audiobooksforfree.com/kalashnikov/Ak-mp3.asp">http://www.audiobooksforfree.com/kalashnikov/Ak-mp3.asp</A>

Karel Gott DVD
<A HREF="http://www.i90.com/ProductDetail.jsp?productId=136846">http://www.i90.com/ProductDetail.jsp?productId=136846</A>

Fejbillen&#233;s-g&#225;tl&#243; utaz&#225;skor alv&#225;shoz
<A HREF="http://www.practicalthings.com/index.cfm?fuseaction=shop.main&amp;r=1&amp;CFID=3">http://www.practicalthings.com/index.cfm?fuseaction=shop.main&amp;r=1&amp;CFID=3</A>
035&amp;CFTOKEN=36175840
___________________________________________________________________

REKLAMA

Mastercard - Masterblow 

Azoknak, akik m&#233;g nem tudj&#225;k: egy j&#243; humor&#233;rz&#233;kkel meg&#225;ldott ap&#243;sjel&#246;lt
megfizethetetlen. A Mastercard komoly k&#233;rd&#233;sre tapintott r&#225;, amikor a
bar&#225;tn&#337;j&#233;t hazak&#237;s&#233;r&#337; leg&#233;ny megk&#233;ri a le&#225;nyt, hogy a kocsil&#337;csnek is
adjon egy cuppan&#243;st, b&#250;cs&#250;z&#243;ul. Persze a kihangos&#237;t&#243;s kaputelefon
gombj&#225;n t&#225;maszkodva. Egy idegesebb apa az utca v&#233;g&#233;ig rugdosta volna a
leg&#233;nyt, a hitelk&#225;rty&#225;j&#225;val egy&#252;tt, de ez Amerika &#225;m, ahol kir&#225;ly vagy a
m&#369;anyag lapoddal. &#201;s a legjobb az eg&#233;szben, m&#233;g v&#225;laszthatsz is, ki szop
le.
<A HREF="http://www.ifilm.com/filmdetail?ifilmid=2422902">http://www.ifilm.com/filmdetail?ifilmid=2422902</A> 
___________________________________________________________________

KLIPOSZ&#211;MA

Ralph Myerz &amp; The Jack Herren Band - Think Twice

Mint az a Bloodhound Gang meg a kis k&#246;cs&#246;g Moby &#243;ta k&#246;zismert, nincs
jobb az aggok h&#225;z&#225;ban forgatott vide&#243;klipekn&#233;l. Mint azt a Burzum &#233;s
Morten Harket &#243;ta tudjuk, a norv&#233;gok furcs&#225;n &#225;llnak a k&#246;nny&#369;zen&#233;hez.
Ralph Myerz &#233;s az &#337; Jack Herren Bandje meg csup&#225;n &#246;sszeillesztette azt,
ami egy&#233;bk&#233;nt mag&#225;t&#243;l is &#246;sszen&#337;tt volna.
<A HREF="http://desken2.nrk.no/magasin/upunkt/musikk/2558252.html">http://desken2.nrk.no/magasin/upunkt/musikk/2558252.html</A>

#####

T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK

The Verve - Urban Hymns

M&#233;g az &#225;rny&#233;kra vet&#337;d&#233;sben komoly gyakorlatot szerzett angol zenei
sajt&#243;t&#243;l is szokatlan volt, ahogyan egy emberk&#233;nt lelkesedtek a Verve
igazi kereskedelmi &#225;tt&#246;r&#233;st hoz&#243; lemez&#233;&#233;rt 6 &#233;ve - &#233;s teszik ezt mind a
mai napig. A helyzet ugyanakkor az, hogy az Urban Hymns egy k&#246;z&#233;pszer&#369;
rocklemez, amin k&#233;ts&#233;gtelen&#252;l vannak &#233;rt&#233;kelhet&#337; sz&#225;mok is, mint a
t&#233;nyleg kiemelked&#337; Bittersweet Symphony, de sajnos kisebbs&#233;gben, a 13
dal nagyobbik  r&#233;sze - k&#252;l&#246;n&#246;sen az album k&#246;zepe fel&#233; - t&#246;ltel&#233;ksz&#225;m
vagy &#246;tlettelen dzsemmel&#233;s. A m&#225;sik nagy sl&#225;ger, a ny&#250;l&#243;s-ny&#225;las Drugs
Don't Work pedig kifejezetten irrit&#225;l&#243;.
___________________________________________________________________

HETI WINAMP PLAYLIST

Fugu - Sol y Sombra (sz&#225;m)
A Stereolab &#233;nekesn&#337;je vend&#233;gszerepl&#233;s&#233;vel &#250;gy sz&#243;l ez a sz&#225;m, mintha a
'Lab sz&#225;molna le a kort&#225;rs zenei k&#237;s&#233;rletez&#233;ssel - megfontoland&#243;
gondolat.

Pigbag - Papa's Got A Brand New Pigbag (sz&#225;m)
Nagyon nagy anglofunk bulisz&#225;m a poszt-punk &#233;r&#225;b&#243;l, k&#225;r, hogy annyi
ig&#233;nytelen feldolgoz&#225;s k&#233;sz&#252;lt bel&#337;le.

Mucho Muchacho - Chuleria (lemez)
K&#233;r&#252;nk mindenkit, felejtse el a nevets&#233;ges Cypress Hillt meg azt a vid&#225;m
boh&#243;c Jovanottit, mert ez a spanyol hiphop, a Barcelona melletti Prat de
Llobregatb&#243;l, olyan autentikusan hiphopper t&#233;m&#225;kr&#243;l, mint p&#233;ld&#225;ul milyen
besz&#237;vva rettegni att&#243;l, hogy valaki ellopja az &#250;j tornacip&#337;det,
mik&#246;zben lenyugszik a nap a rem&#233;nytelen katal&#225;n lak&#243;telep felett.

Venetian Snares - She (sz&#225;m)
Erre m&#233;g mi is azt mondjuk, hogy holy shit: az IDM kanadai m&#233;sz&#225;rosa
feldolgozta minden id&#337;k egyik legjobb punkegy&#252;ttes&#233;nek, a Misfitsnek az
els&#337; kislemez&#233;t.

V/VM - Sick-Love (lemez)
A manchesteri kopir&#225;jt-terrorista zenetrancs&#237;r brig&#225;d r&#225;k&#252;ldte a
flanger-effektet a nyolcvanas-kilencvenes &#233;vel legnagyobb szerelmes
ny&#225;lsl&#225;gereire - az eredm&#233;ny gyilkos, fekete humorral (Do You Want to
Know a Sick-Rat? &#233;s a Two Can Play That Gammon a szem&#233;lyes kedvencek).

50 Pence - In Da Pub (sz&#225;m)
A leg&#250;jabb par&#243;dia a Streets utc&#225;j&#225;b&#243;l, valami Liam Don nev&#369; cs&#243;k&#225;t&#243;l,
akinek a legjobb dum&#225;ja: &quot;When I Pull Up Out Front You See My Vauxhall
Nova / When I Hit the Bar Its Ten Pints Before I'm Over&quot;.
___________________________________________________________________

SUBBACULTCHA DIVAT TIPP

Az igaz&#225;n trendi csajok ezen a ny&#225;ron egy &#337;si &#225;zsiai hagyom&#225;nynak
h&#243;dolnak, &#233;s megnyomor&#237;tj&#225;k a l&#225;bfej&#252;ket. Nem f&#225;jdalmasabb vagy rond&#225;bb,
mint a magas&#237;tott talp&#250; cip&#337;k.
<A HREF="http://www.giantrobot.com/issues/issue07/foot/footmain.html">http://www.giantrobot.com/issues/issue07/foot/footmain.html</A>
___________________________________________________________________

BAB&#193;K A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: a t&#252;ndib&#252;ndik
<A HREF="http://www.trashy.com/cgi-local/SoftCart.exe/store2/fantasy1/findex.html">http://www.trashy.com/cgi-local/SoftCart.exe/store2/fantasy1/findex.html</A>
?L+scstore+yway1218+1051195768

#####

PIN&#193;TMINDENKINEK

Azaz magyar pin&#225;t minden dig&#243;nak:
<A HREF="http://www.eszakipart.hu/escort/index2.html">http://www.eszakipart.hu/escort/index2.html</A>
Viszont akkor a t&#246;bbit hagyj&#225;k meg nek&#252;nk.

Szex &#233;s konyhai tev&#233;kenys&#233;g, ugye nem is kell t&#246;bbet mondani. Az&#233;rt
tudnak m&#233;g &#250;jat mutatni a t&#233;m&#225;ban: 
<A HREF="http://www.nicecupofteaandasitdown.com/underpanttoast/">http://www.nicecupofteaandasitdown.com/underpanttoast/</A>

Egy r&#233;gi t&#225;rsasj&#225;t&#233;k a szexu&#225;lisfelvil&#225;gos&#237;t&#243;s hetvenes &#233;vekb&#337;l. Vagy
nem.
<A HREF="http://catz.hispeed.com/lsl//softporn/index.html">http://catz.hispeed.com/lsl//softporn/index.html</A>

A szexbizniszben nincs kiakn&#225;zatlan piaci r&#233;s: kakiszex kedvel&#337;knek
sz&#233;kreked&#233;s idej&#233;re &#237;me, a kakil&#243;s gumibaba. 
<A HREF="http://gold-exp.hp.infoseek.co.jp/collecti.htm">http://gold-exp.hp.infoseek.co.jp/collecti.htm</A>

Vigy&#225;zzunk az iskol&#225;s l&#225;nyokkal!
<A HREF="http://news.bbc.co.uk/2/hi/asia-pacific/3000211.stm">http://news.bbc.co.uk/2/hi/asia-pacific/3000211.stm</A>
___________________________________________________________________

PANTEON

A Nagy Lebowski k&#246;vet&#337;i
<A HREF="http://www.lebowskifest.com/">http://www.lebowskifest.com/</A>

A legrusny&#225;bb focist&#225;k rangad&#243;ja 
<A HREF="http://www.uglyfootballers.com/">http://www.uglyfootballers.com/</A>

A leges&#233;lytelenebb jedi-tanonc
<A HREF="http://www.waxy.org/random/video/Star_Wars_Kid_Remix.wmv">http://www.waxy.org/random/video/Star_Wars_Kid_Remix.wmv</A>

Hungarian Hellraver
<A HREF="http://www.partyarcok.hu/pictures/20030425hellrave/PIC036.JPG">http://www.partyarcok.hu/pictures/20030425hellrave/PIC036.JPG</A>

Nat&#250;r h&#252;lye
<A HREF="http://www.natours.hu/sziki/1992/juf_1992/pages/18.htm">http://www.natours.hu/sziki/1992/juf_1992/pages/18.htm</A>
___________________________________________________________________

J&#193;T&#201;KSAROK

K&#233;perny&#337; el&#337;tti sztondul&#225;shoz, sokkal jobb mint a Teletabik:
<A HREF="http://www.boohbah.com/zone.html">http://www.boohbah.com/zone.html</A>

Graffitiz&#337;s basz:
<A HREF="http://blograffiti.com/index.php">http://blograffiti.com/index.php</A>

&#201;nekl&#337; cs&#243;t&#225;nyok:
<A HREF="http://pages.emerson.edu/Students/Jennifer_Tantleff/index.html">http://pages.emerson.edu/Students/Jennifer_Tantleff/index.html</A>

Flash gondolatolvas&#243;:
<A HREF="http://mr-31238.mr.valuehost.co.uk/assets/Flash/psychic.swf">http://mr-31238.mr.valuehost.co.uk/assets/Flash/psychic.swf</A>

Tanuljuk meg az ABC-t angolul! - csak f&#233;rfiaknak:
<A HREF="http://www.geocities.co.jp/Milano-Cat/7098/abc.html">http://www.geocities.co.jp/Milano-Cat/7098/abc.html</A>

#####

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: nagyv&#337;f&#233;ly
Semmilyen el&#337;k&#233;pzetts&#233;get nem ig&#233;nyel, viszont csak akkor fogjunk bele,
ha Bundesliga-frizur&#225;nk van, nem retten&#252;nk el olyan feladatokt&#243;l, mint a
sodr&#243;fat&#225;nc, toj&#225;sg&#246;rget&#233;s, t&#225;ny&#233;rcs&#246;r&#246;mp&#246;l&#233;s, a felszerel&#233;s&#252;nk pedig a
lagzizenekar er&#337;s&#237;t&#337;j&#233;vel is &#246;sszek&#246;thet&#337;.
<A HREF="http://www.nagyvofely.hu/index.html">http://www.nagyvofely.hu/index.html</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

Egy n&#233;ni &#233;s egy l&#225;ny besz&#233;lgetnek a V&#246;r&#246;smarty t&#233;ren:
N&#233;ni: - SZDSZ-es vagy?
L&#225;ny: - H&#225;t, azokra szavaztam.
N&#233;ni: - &#201;s drogozol?
L&#225;ny: - Nem.
N&#233;ni: - Akkor majd fogsz!

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

&quot;Ako hviezda, kegy lety&#237; tmou, / szvjety n&#225;m Eur&#243;pa n&#225;gyejou. / Povjem
&#225;no, kegy bugyes hciety, / jaszn&#225; hviezda vzsdi n&#225;m szvjety&quot;
___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
alien (a m&#225;sik), eLBobb&#237;t&#243;, juanos, jonnyrottenbiller, shitlords, _up,
vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000149.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 20. sz&#225;m 2003/05/09
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#148">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#148">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#148">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#148">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000148.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
