<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000151.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 22. sz&#225;m 2003/05/23
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_22%3D2E_sz%3DE1m_2003/05/23%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000152.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 22. sz&#225;m 2003/05/23</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_22%3D2E_sz%3DE1m_2003/05/23%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 22. sz&#225;m 2003/05/23">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri May 23 09:00:41 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 21. sz&#225;m 2003/05/16
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000152.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 23. sz&#225;m 2003/05/30
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#151">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#151">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#151">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#151">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 22. sz&#225;m 2003/05/23   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Mindenkit alapos &#246;nvizsg&#225;latra sz&#243;l&#237;tok fel, lehet, hogy nem tehet&#252;nk
semmir&#337;l!&quot; - V&#233;res Idegen nev&#369; olvas&#243;nk

Benne:



A H&#201;T R&#214;VIDEN

Kurva hossz&#250; h&#233;t volt.

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

T&#233;nyleg lehet m&#225;r 300 forint&#233;rt is lehet extasyt kapni?
T&#233;nyleg a Metallica a zeneipar legnagyobb kurv&#225;ja a rockzenekarok k&#246;z&#252;l?
Hogy lehet ezt a sz&#225;jbabaszott labd&#225;t leir&#225;ny&#237;tani??!
<A HREF="http://www.whyman.de/games/gyroball.html">http://www.whyman.de/games/gyroball.html</A>

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

Mi az, hogy &quot;m&#233;zes kendermag fossa&quot;? (Megfejt&#233;s a h&#237;rlev&#233;l v&#233;g&#233;n.)
___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

M&#225;jus 23., 20.00-21.00, R&#250;gd ki a lekv&#225;rt! k&#246;nny&#369;zenei magazin a Tilos
R&#225;di&#243; B&#233;t&#243;tl&#225;szl&#243;j&#225;val &#233;s Komj&#225;tigy&#246;rgy&#233;vel, az FM 90.3-on. 
Csajpunk, gar&#225;zsrock, zajtechn&#243; meg b&#225;rmilyen vicces dem&#243;kat sz&#237;vesen
j&#225;tsszunk, &#237;rjatok mailt!
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

#####

Hogyan ismerkedj&#252;nk idegenekkel? J&#250;nius 4-&#233;n este a Subbacultcha Winamp
Bulin a Mokka Cuk&#225;ban (volt Sziget Caf&#233;), &#250;gy.
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Paul McCartney, bazmeg! Van pof&#225;d idej&#246;nni, &#233;s kirabolni az embereket
csak arra &#233;p&#237;tve, hogy rengetegen meg akarj&#225;k n&#233;zni egy &#233;l&#337; Beatle
szupershowj&#225;t, merthogy m&#233;g sosem j&#225;rt egyik&#252;k sem errefel&#233; a vil&#225;g
legnagyobb zenekar&#225;b&#243;l, &#233;s ez&#233;rt szeg&#233;ny nyugd&#237;jasok m&#233;g k&#246;lcs&#246;nt is
hajland&#243;ak felvenni! (Vagy lelejmolj&#225;k a gyerekeiket/unok&#225;ikat, ami m&#233;g
rosszabb.) R&#225;ad&#225;sul 2/3 r&#233;szben Beatlest j&#225;tszik term&#233;szetesen, &#233;s m&#233;g a
Lennon-McCartneyt is meg akarja ford&#237;tani McCartney-Lennonra... j&#246;het a
faszkorb&#225;cs, l&#225;ngol&#243; balkezes basszusgit&#225;r form&#225;j&#225;ban, azzal egyben a
fal&#225;b&#250; n&#337;j&#233;t is letudjuk.
<A HREF="http://www.maximonline.com/stupid_fun/articles/article_4468.html">http://www.maximonline.com/stupid_fun/articles/article_4468.html</A>

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

AMIR&#336;L LEMARADUNK

Sajna, k&#233;t &#233;vnyi j&#243;fejs&#233;g ut&#225;n az Exitfest is ink&#225;bb az Apocalyptic&#225;t
l&#233;pteti fel az id&#233;n: <A HREF="http://www.exitfest.org/exit03/">http://www.exitfest.org/exit03/</A>
Az igaz&#225;n j&#243; zen&#233;&#233;rt kicsit messzebb kell menni:
<A HREF="http://www.primaverasound.com/">http://www.primaverasound.com/</A>

Ha enn&#233;l jobb fesztiv&#225;lt tudsz, &#237;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_bekaphatja
___________________________________________________________________

A SUBBA-M&#211;SZER

Ut&#225;lod a konkurenci&#225;t? K&#246;cs&#246;g a f&#337;n&#246;k&#246;d? Eleged van a munkat&#225;rsaidb&#243;l?
&#193;llj bossz&#250;t. A Subbacultcha szeretn&#233; &#246;sszegy&#369;jteni a magyar c&#233;ges
honlapokra kirakott legorbit&#225;lisabb faszs&#225;gokat.

Kezdj&#252;k is el a MINOR Rendszerh&#225;zzal. Debil flashes intr&#243;, a
megfizethetetlen &quot;amire &#246;n holnap gondolt&quot; szlogennel. 
Tak&#225;cs Imre vez&#233;rigazgat&#243;t&#243;l egy vez&#233;rgondolat: 
<A HREF="http://www.minor.hu/aminorvilagunk/vezergondolat">http://www.minor.hu/aminorvilagunk/vezergondolat</A>
Tr&#233;f&#225;s besz&#225;mol&#243; a c&#233;ges csapat&#233;p&#237;t&#233;sr&#337;l, k&#252;l&#246;n&#246;sen az &#250;tt&#246;r&#337;s k&#233;pet
aj&#225;nljuk: 
<A HREF="http://www.minor.hu/aminorvilagunk/munkatarsaink/?catalog3_id=88">http://www.minor.hu/aminorvilagunk/munkatarsaink/?catalog3_id=88</A>

M&#243;szerolj be valakit! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=rohadt_coca_cola 
___________________________________________________________________

HETI NAPSZ&#218;R&#193;S

A m&#225;jus 23-24-i Sound On Ultra Loud fesztiv&#225;l para-jelens&#233;gek sor&#225;t
&#237;g&#233;ri: &quot;A fesztiv&#225;l a zen&#233;t, mint gy&#243;gy&#237;rt mutatja be, ahol maga a
hallgat&#243; akar majd belem&#225;szni a zen&#233;be min&#233;l m&#233;lyebbre, s hangos&#237;tja
majd fel Ultrahangosra a l&#225;d&#225;t, amely el&#337;tt t&#225;ncol.&quot; Ez legfeljebb csak
az&#233;rt lesz neh&#233;z, mert lesznek, akik &quot;t&#246;rt ritmusokat hoz&#243;,
capuccin&#243;-&#237;z&#369;, whisky-erej&#369;, mahag&#243;ni-finoms&#225;g&#250; zenei sz&#246;vetet hoznak,
melyt&#337;l beindul a legnagyobb &#237;nyenc is, s libegve-lebegve old&#243;dik fel a
gravit&#225;ci&#243;.&quot;
___________________________________________________________________

ILYET IS L&#193;TNI BUDAPESTEN

Ny&#237;lt egy hely a Wessel&#233;nyiben, Sz&#243;d&#225;nak h&#237;vj&#225;k. A WiW oda vitte &#225;t a
bez&#225;rt Sarkb&#243;l a sz&#225;m&#237;t&#243;g&#233;peit, teh&#225;t egyenl&#337;re csak &#243;vatosan. 
A berendez&#233;s az Eklektik&#225;t id&#233;zi, a k&#237;n&#225;lat a Szimpl&#225;t, az &#225;rak nem
v&#233;szesek.
Vend&#233;gek sz&#225;ma, akik a szombat este jelen l&#233;v&#337; Dajcs Tam&#225;son az orra
el&#337;tt is mertek r&#246;h&#246;gni: 0 
A k&#233;t darab f&#233;rfi piszo&#225;r k&#246;z&#246;tti t&#225;vols&#225;g: 25 cm. 
J&#225;rd&#225;n s&#246;r&#246;z&#337;kre lez&#250;d&#237;tott v&#246;d&#246;rnyi vizek sz&#225;ma: 8-10 
Bez&#225;r&#225;s v&#225;rhat&#243; id&#337;pontja: Val&#243;sz&#237;n&#369;leg a t&#233;len szeretn&#233;nek
meggazdagodni, teh&#225;t k&#225;b&#233; j&#246;v&#337; m&#225;jusig p&#233;nzelik az &#246;nkorm&#225;nyzati
jegyz&#337;t.

A k&#246;z&#246;ns&#233;gr&#337;l meg mindent elmond, hogy ha megjelenik ott valaki &quot;Mih&#225;ly
vagyok (19.5 cm) Seg&#237;thetek?&quot; felirat&#250; p&#243;l&#243;ban, akkor azt nem r&#250;gja
seggbe senki.
___________________________________________________________________

MAGYAR N&#201;GER TOP 5

Olvas&#243;ink szavazatai alapj&#225;n:

1. Khalid Art&#250;r
2. Fanny
3. Kaya Ibrahim
4. Pako G a n&#233;ger lakodalmas szt&#225;r
5. A tr&#243;pusi betegs&#233;gek oszt&#225;ly f&#337;orvosa
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: Bilharzia csigaleves

Itt a nyaral&#225;si szezon kezdete, nincs is jobb, mint egy k&#246;nnyed
kelet-afrikai t&#250;ra. A helyi specialit&#225;sok jav&#225;t megtal&#225;ljuk egy lelt&#225;r
k&#246;zbeni k&#246;z&#233;rtben, ez&#233;rt most egy igazi &#237;nyencs&#233;get aj&#225;nlunk: fogjunk
2-3 kil&#243; bilharzia csig&#225;t (t&#246;lts&#252;nk min&#233;l t&#246;bb id&#337;t a v&#237;zben ezzel),
majd szobah&#337;m&#233;rs&#233;kleten N&#237;lus-v&#237;zben p&#225;coljuk. Dobjunk bele n&#233;h&#225;ny
sz&#225;r&#237;tott datoly&#225;t (ezt a bennsz&#252;l&#246;ttek nem sz&#237;vesen adj&#225;k), majd
hints&#252;k meg el&#337;r&#225;gott katlev&#233;llel. Teveszaron lobogtassuk egy percig
(nehogy a k&#243;rokoz&#243;k mind elpusztuljanak), majd t&#225;laljuk sivatagi
homok&#225;gyon. Ha szerencs&#233;nk van, m&#225;r k&#233;t-h&#225;rom &#233;ven bel&#252;l v&#233;reset
vizel&#252;nk. J&#243; &#233;tv&#225;gyat!
<A HREF="http://www.escargot.ch/personel/schisto.htm">http://www.escargot.ch/personel/schisto.htm</A>
___________________________________________________________________

REKLAMA

Ezen a h&#233;ten: Medve, cukor

A medve aranyos &#225;llat. Err&#337;l a fav&#225;g&#243;k tudn&#225;nak mes&#233;lni, meg a Buffalo
Bill, akit egy kisebb grizzly skalpolt meg a cirkuszban. &#193;ll&#237;t&#243;lag a
talpuk nagyon finom, csak neh&#233;z megszerezni. A k&#252;l&#246;nbs&#233;g a grizzly &#233;s a
feketemedve k&#246;z&#246;tt meg az, hogy a grizzly nem tud f&#225;ra m&#225;szni, ha
kerget, &#237;gy lehet r&#225;j&#246;nni melyik az. Van m&#233;g egy k&#252;l&#246;nbs&#233;g: mint ahogy a
Menthos rekl&#225;mb&#243;l is kider&#252;l, a grizzlyk nem esznek baseballsapk&#225;t. 
<A HREF="http://www.us.mentos.com/breathmakers/">http://www.us.mentos.com/breathmakers/</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Audio Bullys - The Things

Politikailag inkorrekt elemz&#337;k szerint a Brit Birodalom hanyatl&#225;sa akkor
kezd&#337;d&#246;tt, amikor beengedt&#233;k az els&#337; n&#233;gert a golfp&#225;ly&#225;ra. Mif&#233;le &#250;jabb
buk&#225;st jelenthet akkor az, amikor mag&#225;t a golfot viszik ki az upper
class &#225;polt z&#246;ld gyep&#233;r&#337;l, r&#225;ad&#225;sul egyenesen a roncstelepre?! Az Audio
Bullys &#250;j klipj&#233;ben ugyanis ez t&#246;rt&#233;nik, n&#233;h&#225;ny k&#252;ltelki sr&#225;c j&#225;tszik
egy menetet a szem&#233;thegyen &#233;s roncsokon, de mi n&#233;z&#337;k tudjuk, hogy ez
csak mese, mert a labda mindig megker&#252;l, pedig igaz&#225;b&#243;l r&#246;gt&#246;n elt&#369;nne a
dzsuv&#225;ban. Az Audio Bullysr&#243;l meg nem &#225;rt tudni, hogy ketten vannak, &#233;s
a 2003-as &#233;vben &#337;k azok, ami tavaly volt a Streets.

#####

ELTEMETETT LEMEZEK

Fun Boy Three - Waiting (1983)

Az &#250;j hull&#225;m titkos csod&#225;inak egyike ez a ska, dub, soul, pop elemekb&#337;l
sok-sok zenei humorral k&#233;sz&#237;tett album, mely nem restell &#233;lesl&#225;t&#243;an
ihletett, politikus, szoci&#225;lisan &#233;rz&#233;keny, ironikus &#233;s ganja-p&#225;rti lenni
egyszerre. A ska angol hull&#225;m&#225;b&#243;l kiemelked&#337; Specials k&#233;t cs&#250;cslemez
ut&#225;n hullott sz&#233;t, a Waiting a h&#225;rom legviccesebb k&#252;l&#246;nleges fi&#250; remeke,
az &#233;len Terry Hall-lal, a produceri sz&#233;kben David Byrne-vel. Az igazi
(rossz) vicc persze az, hogy a FBT se b&#237;rta sok&#225;ig, hatty&#250;dalnak
bizonyult ez a sl&#225;geres, kidolgozott m&#225;sodik sorlemez.
<A HREF="http://www.geocities.com/clashrocker/fb3.html">http://www.geocities.com/clashrocker/fb3.html</A>
___________________________________________________________________

HETI WINAMP PLAYLIST

The Postal Service - Such Great Heights (sz&#225;m)
K&#233;t amerikai, aki megirigyelte a Notwist &quot;mirelit pizza f&#246;l&#246;tt b&#225;muljuk
a plazmat&#233;v&#233;t&quot; f&#237;lingj&#233;t, ezzel a sz&#225;mmal igazolja legink&#225;bb, hogy
&#233;rdemes volt megcsin&#225;lni ezt a lemezt.

The Sonics - Psycho
Egy&#225;ltal&#225;n nem valami retr&#243;-szar 2003-b&#243;l, hanem az egyik els&#337;
gar&#225;zsrock-zenekar 1965-b&#337;l. D&#246;g&#246;s, nagyon d&#246;g&#246;s.

Fat Truckers - Fat Truckers (album)
Biztos meglep&#337;, de nem k&#246;v&#233;r kamionosok hobbi-countryzenekar&#225;r&#243;l van
sz&#243;, hanem h&#225;rom Pulp-k&#246;zeli sheffieldi fick&#243;r&#243;l, akik feltal&#225;lt&#225;k a
kvintesszenci&#225;lis brit retr&#243;zen&#233;t, az electro-glam-punkot.

The Kills - Fried My Little Brains (sz&#225;m)
Nem annyira gar&#225;zs rockerek, ink&#225;bb a White Stripes vudu-verzi&#243;ja, az
&#233;nekesn&#337;-git&#225;ros VV &#233;s a dobos-git&#225;ros-&#233;nekes Hotel torz&#237;tott
mocs&#225;rblues-punkja a b&#337;r al&#225; k&#250;szik.

The Avalanches - Gimmix (mix)
A k&#246;nny&#369;zene t&#246;rt&#233;nete h&#225;romnegyed &#243;r&#225;s parti-mixben a &quot;Ki tud egy
percbe t&#246;bb hangmint&#225;t s&#369;r&#237;teni?&quot; verseny ausztr&#225;l gy&#337;zteseit&#337;l - nem
lehetne, hogy ugyanezt meg&#225;ll&#225;s n&#233;lk&#252;l csin&#225;lj&#225;k?

Go Home Productions - Freakride (sz&#225;m)
A bootleggerek m&#225;sodik gener&#225;ci&#243;j&#225;nak legpunkabb elk&#246;vet&#337;i nem hib&#225;znak,
&#225;m a telital&#225;lataik k&#246;z&#252;l is, mint Madonna vs. Sex Pistols, Crowded
House vs. Dr Dre vagy Radiohead vs. Marvin Gaye, kiemelkedik a
Ride-Sugababes p&#225;ros&#237;t&#225;s - mi ez, a bootleg bootlege?
 
DJ Paul Elstak vs. DJ Headbanger - Your mother sucks cock in hell (sz&#225;m)
Miel&#337;tt este nyolckor kikapcsolod a sz&#225;m&#237;t&#243;g&#233;pet &#233;s lel&#233;psz v&#233;gre a
munkahelyedr&#337;l &#246;sszezsugorodott aggyal, kienged&#233;snek egy kis
horror-gabba abszol&#250;t megteszi.
___________________________________________________________________

SORS A K&#201;ZBEN

&quot;&#201;n szabr&#237;n&#225;n&#225;l nem b&#237;rtam tov&#225;bb. A boys, boys, boys-n&#225;l f&#233;lig kil&#243;gott
a cs&#246;csbimb&#243;ja, bazz!&quot; 

&quot;A Flashdance c&#237;m&#369; filmben van egy jelenet, mikor a f&#337;hegeszt&#337;n&#337; elmegy
a bar&#225;tn&#337;j&#233;&#233;rt, aki egy toplesz b&#225;rban dolgozik. Mik&#246;zben &#225;tv&#225;g a
sz&#237;nen, 13 m&#225;sodpercig mutatnak egy t&#225;ncosn&#337;t fedetlen hatalmas
dud&#225;kkal... &#225;lland&#243; visszap&#246;rget&#233;s, gyors megold&#225;s...&quot;

&quot;Az MC Hammer vide&#243;klipje tele volt j&#243; n&#337;kkel. Amikor bevezett&#233;k n&#225;lunk
az MTV-t, ment a Salt'n'Pepa is, de m&#225;r akkor is &#233;rdemesebb volt ink&#225;bb
porn&#243;filmet k&#246;lcs&#246;n&#246;ztetni a szomsz&#233;d gyerekkel.&quot; 

&quot;Prince-t&#337;l a Cream vide&#243;klipje volt a tuti. Meg egy kicsit a Get Off.
De a Cream volt a kir&#225;ly!&quot;

A csaj a 2Unlimitedb&#337;l? A Fa tusf&#252;rd&#337; rekl&#225;mok? Te kire verted ki
serd&#252;l&#337; korodban?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=recska_ildi
___________________________________________________________________

PIN&#193;TMINDENKINEK

De t&#233;nyleg, pin&#225;t mindenkinek. Ehhez minimum 5260 doll&#225;rra van
sz&#252;ks&#233;g&#252;nk. Adjatok!
<A HREF="http://www.pina.com/">http://www.pina.com/</A>

Tud&#243;s&#237;t&#243;nk a Tuning&amp;Stereo ki&#225;ll&#237;t&#225;sr&#243;l:
&quot;A rendezv&#233;nyhez m&#233;lt&#243;an hostess &#233;s go-go m&#369;fajba - a leszbiporn&#243; ut&#225;n -
ideiglenesen  visszamin&#337;s&#237;tett l&#225;nyok seg&#233;dkeztek a tesztoszteronnak
eg&#233;szs&#233;ges szintre be&#225;llni. J&#243;l l&#225;that&#243; m&#233;g, hogy M&#233;sz&#225;ros D&#243;ri
csikl&#243;piercinggel a l&#225;ba k&#246;zt is unatkozott. Ellenben a  Kawasaki stand
Pocahantasa figyelemrem&#233;lt&#243; mosoly&#225;val akart levenni mindenkit a
l&#225;b&#225;r&#243;l, akinek az &#237;zl&#233;ses szilikon bet&#233;tek nem bizonyultak el&#233;g
meggy&#337;z&#337;nek. A machomedia.hu st&#225;bja elhozta nektek k&#246;zelre az
&#225;nusz-sz&#337;r&#246;csk&#233;ket, valamint az adrenalinos csajok mellbimb&#243;j&#225;nak
b&#337;rred&#337;it is:
<A HREF="http://machomedia.hu/old/030518/">http://machomedia.hu/old/030518/</A>

Akik be akarnak sz&#225;llni a porn&#243;bizniszbe, nem &#225;rt ha valami fasza nevet
v&#225;lasztanak maguknak, mint pl. ez:
<A HREF="http://bigwillyproductions.com/">http://bigwillyproductions.com/</A>
___________________________________________________________________

PANTEON

Popzenei magazin hitgy&#252;liseknek: 
<A HREF="http://hits.hit.hu/">http://hits.hit.hu/</A> 

A 20. sz&#225;zad egyik legnagyobb t&#246;meggyilkosa:
<A HREF="http://www.yale.edu/cgp/duch_v3.html">http://www.yale.edu/cgp/duch_v3.html</A>

&#214;konoerotikus fant&#225;zi&#225;k - szigor&#250;an k&#233;s&#337; &#233;jszakai sz&#246;rf&#246;z&#233;sre:
<A HREF="http://www.origo.hu/uzletinegyed/allas-karrier/mportrek/index.html">http://www.origo.hu/uzletinegyed/allas-karrier/mportrek/index.html</A>

Horror picture show:
<A HREF="http://farleyflavors5.com/62802/">http://farleyflavors5.com/62802/</A>

A hippigyilkos rockkatona:
<A HREF="http://www.hippikiller.com/">http://www.hippikiller.com/</A>

Egy b&#225;mulatos gasztro-szociol&#243;gus - vagy szocio-gasztron&#243;mus:
<A HREF="http://www.btk.elte.hu/tnep/2_4_1.html">http://www.btk.elte.hu/tnep/2_4_1.html</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

A Mag&#225;nsz&#225;m tapsfelel&#337;s-anim&#225;tor&#225;nak reperto&#225;rj&#225;b&#243;l:

Hogy h&#237;vj&#225;k az ide&#225;lis vasutas h&#225;zasp&#225;rt? Charlie Sheen &#233;s Eva Per&#243;n.

Ki Stallone dubl&#337;re?
P&#243;tszilveszter.

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

B&#225;r ez eredetileg a Magyar Narancsban jelent meg, most m&#233;gis anyagot
lopunk: &quot;M&#250;lt heti Nagy&#237;t&#225;sunk (Szabad k&#233;zzel, 2003. m&#225;jus 15.) egyik
keretes anyag&#225;nak (Korm&#225;ny a  kirakatban) a v&#233;g&#233;n szerkeszt&#337;i
figyelmetlens&#233;g k&#246;vetkezt&#233;ben a nyilatkoz&#243; Dessewffy Tibort
politol&#243;gusnak nevezt&#252;k, holott &#337; szociol&#243;gus.&quot;
___________________________________________________________________

Sz&#243;val mi az, hogy &quot;m&#233;zes kendermag fossa&quot;?
Tudja a b&#225;nat:
<A HREF="http://www.c3.hu/~magyarnyelv/00-4/buky.htm">http://www.c3.hu/~magyarnyelv/00-4/buky.htm</A>

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
aja, aTom, burgonya, csaba, dendre, ger&#337;b&#225;, kr&#233;g, krisi, marci, Ultra
HardCore, vili

* technikailag t&#225;mogatta: 
darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 21. sz&#225;m 2003/05/16
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000152.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 23. sz&#225;m 2003/05/30
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#151">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#151">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#151">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#151">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000151.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
