<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000149.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 20. sz&#225;m 2003/05/09
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_20%3D2E_sz%3DE1m_2003/05/09%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000148.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 20. sz&#225;m 2003/05/09</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_20%3D2E_sz%3DE1m_2003/05/09%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 20. sz&#225;m 2003/05/09">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri May  9 06:49:30 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000148.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 19. sz&#225;m 2003/05/05
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 21. sz&#225;m 2003/05/16
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#149">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#149">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#149">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#149">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 20. sz&#225;m 2003/05/09   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;&#201;n m&#225;r a Palotait is l&#225;ttam m&#250;zeumban j&#225;tszani!&quot; - Czab&#225;n Gy&#246;rgy

K&#246;sz&#246;ntj&#252;k azt az olvas&#243;nkat, aki e-periodik&#225;nak nevezte a
Subbacultch&#225;t. Az Irodalom visszav&#225;g, mi?
<A HREF="http://www.iv.hu/">http://www.iv.hu</A>

Benne:

Atom antik
B&#250;v&#225;r Ond
Haj&#225;pol&#225;s csirk&#233;vel
Dagony&#225;z&#243; n&#337;k
Forr&#243; pillanatok
___________________________________________________________________

A H&#201;T R&#214;VIDEN

Rohadtunk a tornacip&#337;nkben.

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ki fog 19 ezer&#233;rt Tisza cip&#337;t venni? (Aki megtette, &#237;rja m&#225;r meg,
milyen.)
Mi&#233;rt h&#250;z s&#246;t&#233;t nadr&#225;ghoz feh&#233;r zoknit Rog&#225;n Antal, f&#337;leg, ha
t&#233;v&#233;interj&#250;ra megy?
T&#233;nyleg ennyire but&#225;k a mai gyerekek, hogy csak 5 &#233;ves kort&#243;l kezdenek
programozni objektum-orient&#225;lt
nyelven?(<A HREF="http://javacska.freeweb.hu/index.html">http://javacska.freeweb.hu/index.html</A>)
H&#225;ny arca van egy n&#337;nek?
(<A HREF="http://www.agalleryofnudes.com/pages/sexgod.html">http://www.agalleryofnudes.com/pages/sexgod.html</A>)

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal
___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

M&#225;jus 9., 20.00-21.00, R&#250;gd ki a lekv&#225;rt! k&#246;nny&#369;zenei magazin a Tilos
R&#225;di&#243; B&#233;t&#243;tl&#225;szl&#243;j&#225;val &#233;s Komj&#225;tigy&#246;rgy&#233;vel, az FM 90.3-on. 
Csajpunk, gar&#225;zsrock, zajtechn&#243; meg b&#225;rmilyen vicces dem&#243;kat sz&#237;vesen
j&#225;tsszunk, &#237;rjatok mailt!
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

#####

A Subbacultcha bulihelyet keres. 2-300 f&#233;r&#337;helyeset, viszonylag k&#246;nnyen
megk&#246;zel&#237;thet&#337;t. P&#233;nz&#252;nk nincs, de iszunk mint a g&#246;d&#233;ny.

Akinek van ilyen, vagy van tud olyanr&#243;l, akinek van, &#237;rja meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=party_hard
___________________________________________________________________

SUBBACULTCHA STOPPER

&#193;ll&#237;tsuk meg a k&#252;lf&#246;ldi nyugd&#237;jasokat!
<A HREF="http://origo.hu/uzletinegyed/hirek/hazaihirek/20030509tobb.html">http://origo.hu/uzletinegyed/hirek/hazaihirek/20030509tobb.html</A>

&#193;ll&#237;tsuk meg a J&#233;zus merchandise gy&#225;rt&#243;kat!
<A HREF="http://king-of-the.net/shreds.html">http://king-of-the.net/shreds.html</A>
<A HREF="http://store4.yimg.com/I/dolphinshirts_1732_1117289">http://store4.yimg.com/I/dolphinshirts_1732_1117289</A>
___________________________________________________________________

AMIR&#336;L LEMARADTUNK

Ez&#233;rt kicsit messzebbre kellett volna menni, de egy ilyen esem&#233;nyre
b&#225;rhov&#225;. Sz&#243;val, maszturb&#225;l&#225;s mint t&#246;megsport:
<A HREF="http://www.reuters.com/newsArticle.jhtml?type=oddlyEnoughNews&amp;storyID=26">http://www.reuters.com/newsArticle.jhtml?type=oddlyEnoughNews&amp;storyID=26</A>
83406

Bosszankodjunk egy&#252;tt! Ha tudsz a szomsz&#233;dos orsz&#225;gokban men&#337; koncertet
vagy esem&#233;nyt, &#237;rd meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_bekaphatja
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS
	
A K&#225;d&#225;r-rendszer gyermekeik&#233;nt megtanultuk, hogy az atomenergia a
bar&#225;tunk. Azt azonban akkor senki nem &#225;rulta el, hogy a hossz&#250; &#233;let
titka is. De h&#225;l'istennek a Paksi Atomer&#337;m&#369; Rt. honlapja kiokos&#237;t: m&#237;g a
reaktorbalesetek 1-2 nappal r&#246;vid&#237;tik meg az &#233;let&#252;nket, az &#246;ngyilkoss&#225;g
95 napot rabol el t&#337;l&#252;nk, de m&#233;g a v&#237;zbef&#250;l&#225;s eset&#233;n is 41 nappal
kevesebbet &#233;l&#252;nk. Pfft. &quot;A legjobb, amit a t&#225;rsadalom tehet, ha
gondoskodni akar az emberek hossz&#250; &#233;let&#233;r&#337;l (...) a k&#246;vetkez&#337;: megtiltja
vagy er&#337;sen megad&#243;ztatja az elh&#237;z&#225;st, t&#246;rv&#233;nytelen&#237;ti a doh&#225;nyz&#225;st, &#233;s
korrekt eszk&#246;z&#246;kkel vagy tisztess&#233;gtelen m&#243;don, az embereket a h&#225;zass&#225;g
gy&#246;ny&#246;r&#233;be vezeti.&quot; Ha ut&#243;bbinak be&#233;rett a gy&#252;m&#246;lcse, olvassunk nekik(k)
esti mes&#233;t a sug&#225;rbalesetekr&#337;l, &#233;s a j&#243;&#233;jtpuszi helyett mondjuk ezt:
F&#233;lj okosan! Paksi Atomer&#337;m&#369;, j&#246;het a faszkorb&#225;cs, turbina-fokozattal!

Tov&#225;bbi paksi mogyor&#243;k:
<A HREF="http://www.npp.hu/">http://www.npp.hu/</A>

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: a b&#250;v&#225;ric&#225;k 

Az ember nyugtalanul tengeti &#246;t nap szabads&#225;g&#225;t valami lepattant olasz
&#252;d&#252;l&#337;v&#225;rosban, mondjuk Lido di Jesoloban, amerre magyar sose j&#225;r, h&#225;t
mit csin&#225;ljon? Menjen el b&#250;v&#225;rboltba, &#233;s a tulajdonos kisasszonyt h&#237;vja
ki egy b&#250;v&#225;rszivatty&#250; partira! Ahogy a mell&#233;kelt p&#233;lda is mutatja,
m&#369;k&#246;dik a dolog:
<A HREF="http://www.eros.externet.hu:8080/porno/p_v3_2003009/1021/imagepages/170.">http://www.eros.externet.hu:8080/porno/p_v3_2003009/1021/imagepages/170.</A>
html
___________________________________________________________________

SUBBACULTCHA DIVATTIPP

Az el&#337;z&#337; sz&#225;mban l&#225;bfej nyomor&#237;t&#225;sra biztattuk n&#337;i olvas&#243;inkat, mert az
a trendi. A m&#369;l&#225;b viszont kifejezetten el&#337;ny&#246;s, k&#252;l&#246;n&#246;sen, ha a vil&#225;g
egyik leggazdagabb popzen&#233;sz&#233;t akarjuk levenni a l&#225;b&#225;r&#243;l.
<A HREF="http://moment.megaloman.sk/2000-17/index03-s.html">http://moment.megaloman.sk/2000-17/index03-s.html</A>

&#201;s akkor valamit a f&#233;rfiaknak, akik szeretik arcon hordani az
&#233;telmarad&#233;kot:
<A HREF="http://moustache-database.freeservers.com/home.html">http://moustache-database.freeservers.com/home.html</A> 

Egyed&#252;l Uj P&#233;tert hi&#225;nyoljuk az oldalr&#243;l. &#201;s ez most b&#243;k!!!
___________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

A C3 alap&#237;t&#243;ja utols&#243; st&#225;diumos AIDS-betegeket gy&#243;gy&#237;t tradicion&#225;lis
tibeti m&#243;dszerekkel:
<A HREF="http://www.suzymeszoly.com/">http://www.suzymeszoly.com/</A>
___________________________________________________________________

HETI KURVA MELEG

Az amat&#337;r l&#225;nyok amat&#337;rizmus&#225;nak elv&#233;tel&#233;re specializ&#225;l&#243;dott Bang Bus
homokos v&#225;ltozata sokkal viccesebb: 
<A HREF="http://www.baitbus.com/">http://www.baitbus.com/</A>

Tekints&#252;k meg p&#233;ld&#225;ul, szeg&#233;ny Sammyt hogy becsapt&#225;k:
<A HREF="http://www.bigdaddylinks.com/gallys/btb/21/">http://www.bigdaddylinks.com/gallys/btb/21/</A> 
___________________________________________________________________

HETI NAPSZ&#218;R&#193;S

&quot;HOSSZ&#218;HAJ&#218; H&#214;LGYEK FIGYELEM! Haj&#225;pol&#225;s, valamint 'Term&#233;szetes sz&#233;ps&#233;g
&#233;s &#233;letm&#243;d', t&#233;m&#225;j&#250; filmek synopsis&#225;hoz szereplo kerestetik.... Elv&#225;r&#225;s:
18-30 &#233;v, hossz&#250;, sz&#233;p haj. A feladat alapvet&#337;en hajmos&#225;ssal
kapcsolatos, de az egyik anyagban term&#233;szetes t&#225;pl&#225;lkoz&#225;sr&#243;l is sz&#243; van
ahol a szerepl&#246;nek le kellene v&#225;gnia egy csirk&#233;t...&quot; -  Hirdet&#233;s a
kaposinfo.hu-n
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: Bal&#225;szl&#233; 

Aki nem tudn&#225;, nem a hal&#225;szlevet kell enni, hanem a hal&#225;szl&#233;t. Aki pedig
nem a bajai m&#243;ccerrel gy&#225;rtja, bizony hal&#225;szlevet eszik. A bajai m&#243;ccer
a k&#246;vetkez&#337;: legyen n&#225;lad legal&#225;bb nyolcf&#233;le hal, ha lehet akkor
nyurgaponty, k&#225;r&#225;sz, harcsa, angolna, kecsege, m&#225;rna, keszeg &#233;s csuka.
Ha van m&#225;s, mehet bele a bogr&#225;csba az is, ahol a v&#237;z meg a hagyma m&#225;r
ott v&#225;rja. Forr&#225;skor bepaprik&#225;zzuk (a t&#252;zet cseng&#337;mal&#225;tb&#243;l a legjobb
rakni), azt&#225;n bele a bens&#337;s&#233;get - ikra, tej - majd egy kis sz&#225;raz testes
v&#246;r&#246;sbor, &#233;s k&#233;sz. A halr&#243;l a l&#233;t lesz&#369;rj&#252;k, hal&#225;szl&#233;t&#233;szt&#225;val (!)
telemerj&#252;k a t&#225;ny&#233;rt, arra j&#246;het a l&#233; - ebb&#337;l h&#225;rom t&#225;ny&#233;r, azt&#225;n neki
lehet l&#225;tni a jobbf&#233;le halaknak. Kicsit d&#233;lebbre, B&#225;ta fel&#233; kock&#225;znak
egy kis friss hagym&#225;t a t&#233;szt&#225;ra, nagyon finom. A bajaiak szerint az
igazi hal&#225;szok r&#233;gen meg se ett&#233;k a l&#233;ben f&#337;tt halat, csak a l&#233; kellett
nekik.
<A HREF="http://www.bajabela.sulinet.hu/tubi/iearn/festivals/halaszle.htm">http://www.bajabela.sulinet.hu/tubi/iearn/festivals/halaszle.htm</A>
___________________________________________________________________

ELTEMETETT LEMEZEK

The Afghan Whigs - 1965 (1998)

&#201;rz&#233;ki, szexi, fekete punkzene egy &#233;szak-amerikai zenekart&#243;l, amely
abban a hitben alkotott, hogy l&#233;trehozhatja a m&#225;r eleve k&#233;ptelen James
Brown-Marvin Gaye soul-&#246;tv&#246;zetb&#337;l &#233;s az Iggy Pop-H&#252;sker D&#252; karcoss&#225;gb&#243;l
a megfelel&#337; h&#337;fokon kezelt punksoul esszenci&#225;t. Persze ez nem
siker&#252;lhetett, de az 1965-on k&#237;v&#252;l ennek m&#233;g a k&#246;zel&#233;be sem jutott
senki. Hogy az eml&#237;tett &#233;v milyen volt? A lemez tanuls&#225;ga szerint
kegyetlen j&#243;. 
<A HREF="http://www.iq451.com/music/afghan-whigs.htm">http://www.iq451.com/music/afghan-whigs.htm</A>

#####

KLIPOSZ&#211;MA

The Soft Pink Truth - Promo Funk

Ha Roy Liechtenstein, a k&#233;preg&#233;nynagy&#237;t&#243; pop art m&#369;v&#233;sz felt&#225;madna, &#233;s
homoszexu&#225;lis viszonyt kezdene a H&#243;cip&#337;ben h&#237;rhedtt&#233; v&#225;lt
komputergrafikussal, Kozmagyurival, akkor a kapcsolatuk gy&#252;m&#246;lcse ez a
klip lenne. Az enyh&#233;n buzis Soft Pink Truth n&#233;v m&#246;g&#246;tt Drew Daniel, a
nagyon buzis San Francisc&#243;b&#243;l sz&#225;rmaz&#243; Matmos du&#243; egyik fele rejt&#337;zik,
&#233;s gy&#225;rt minim&#225;ltechn&#243;t. Az  ehhez t&#225;rsul&#243; vide&#243;ban pedig nagyr&#233;szt
f&#233;lre&#233;rthetetlen&#252;l homo k&#233;preg&#233;nyfigur&#225;k uralj&#225;k a terepet, &#233;s n&#233;ha
nyakon &#246;ntik &#337;ket r&#243;zsasz&#237;n fest&#233;kkel. A sz&#225;m a v&#233;g&#233;re indul be igaz&#225;n,
&#233;s ekkor veszik &#225;t a hatalmat az &#225;tizzadt, f&#233;lmeztelen, val&#243;s embereket
mutat&#243; k&#233;psorok, amik tal&#225;n egy melegb&#225;rban k&#233;sz&#252;ltek?
<A HREF="http://www.texasmonkey.com/softpinktruth/">http://www.texasmonkey.com/softpinktruth/</A>
___________________________________________________________________

HETI WINAMP PLAYLIST

Shangri-Las - Give Him a Great Big Kiss (sz&#225;m)
A hatvanas &#233;vek legk&#250;labb l&#225;nyegy&#252;ttes&#233;nek tal&#225;n legk&#250;labb sz&#225;ma -
legal&#225;bb k&#233;t sz&#246;vegr&#233;szt egy az egyben vett &#225;t a Ramones az Oh Oh I Love
Her So c&#237;m&#369; sz&#225;mukba.

Ceephax Acid Crew - Ceephax Acid (sz&#225;m)
Tom Squarepusher Jenkinson &#246;ccse a b&#225;ty&#243;val ellent&#233;tben nem drill and
bass-szel, hanem a legjobb aciddal csavarozza sz&#233;t a fejeket.

The Hidden Cameras - The Smell Of Our Own (lemez)
Toronto legkiv&#225;l&#243;bb gay-folk-church-pop kollekt&#237;v&#225;ja &#246;sszehozta az &#233;v
egyik legjobb  deb&#252;tlemez&#233;t, amely a Belle &amp; Sebastian &#233;s a Polyphonic
Spree k&#246;z&#246;tt van f&#233;l&#250;ton, a sz&#246;vegekb&#337;l pedig m&#233;g a pisiszex sem marad
ki.

Manitoba - If Assholes Could Fly This Place Would Be An Airport (sz&#225;m)
&#205;gy kell IDM-et  csemp&#233;szni a 2 step garage bulikba, ahogyan az
electro-sokkolt Brian Wilsonk&#233;nt is bizony&#237;t&#243; kanadai zseni, Dan Snaith
teszi - az&#233;rt azt megn&#233;zn&#233;nk, hogy a free dzsesszes szaxofon ki&#225;ll&#225;sra
mit l&#233;pnek a csokibarna bul&#225;k.

The New Pornographers - The Electric Version (sz&#225;m)
Valami t&#246;rt&#233;nhetett Kanad&#225;ban, mert ez a sz&#225;m is idei, &#233;s ez is kurva
j&#243;, b&#225;r ennek az indie supergroupnak ez m&#225;r a m&#225;sodik lemez&#233;n van, meg
ez dallamos power pop, a korai Supergrass meg a k&#246;zepesen korai Blur
modor&#225;ban.

The Freelance Hellraiser - 45 Special (lemez)
M&#233;g mindig a legjobb (f&#233;l)hivatalos bootleg mixc&#233;d&#233;, amiben Missy
Elliott v&#233;gre &#246;sszefekszik Jack&#243;val, Bowie m&#233;rges mexik&#243;i dj-kkel
acsarkodik, na &#233;s persze a Strokes al&#225;nyal Christina Aguiler&#225;nak -
egyetlen apr&#243; mulaszt&#225;s, hogy sajnos a Born To Raise  Hell nem a
Mot&#246;rheadt&#337;l szerepel, hanem a Whale-t&#337;l.
___________________________________________________________________

CSAJOK A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: higanytest&#369; n&#337;k iszapban
<A HREF="http://www.mudpuddlevisuals.com/welcome.html">http://www.mudpuddlevisuals.com/welcome.html</A>

#####

PIN&#193;TMINDENKINEK

Ezen a h&#233;ten keressen mindenki mag&#225;nak, ahogy tud. Ha v&#233;gk&#233;pp nem megy,
itt egy hangos seg&#233;danyag, amib&#337;l tippeket kaphatunk, hogyan kell
szabadid&#337;partnert tal&#225;lni:
<A HREF="http://aron.ehome.hu/szadaidopartner.mp3">http://aron.ehome.hu/szadaidopartner.mp3</A>
___________________________________________________________________

REKLAMA

Ezen a h&#233;ten: Veget&#225;l&#243; h&#225;ziasszonyok

A kopir&#225;jter lelkiismeret&#233;t, ha volt m&#225;r dolga &#246;bl&#237;t&#337; szerrel vagy
tejf&#246;llel, s&#250;lyos hazugs&#225;gok terhe nyomasztja a magyar h&#225;ziasszonyok
vid&#225;m, gondtalan &#233;s &#233;lm&#233;nyekben gazdag &#233;let&#233;r&#337;l. A Vegeta leg&#250;jabb
&#243;ri&#225;splak&#225;t kamp&#225;ny&#225;nak kiagyal&#243;ja egyenl&#237;tett a val&#243;s&#225;g jav&#225;ra: egy
hetedik emeleti panelt l&#225;tott maga el&#337;tt, a konyh&#225;ban f&#337; a tarhonya,
h&#225;ztart&#225;sbeli k&#246;zben a nagyszoba foszladoz&#243;, a sz&#233;lein megbarnult
gigantposzter&#233;be r&#233;ved &#233;s nyaral&#225;sr&#243;l &#225;br&#225;ndozik: tengerpart, napf&#233;ny,
&#250;&#250;&#250; bassza meg, a tarhony&#225;ba nem is kell Vegeta, most dobhatom ki az
eg&#233;szet! 
<A HREF="http://www.podravka.com/en/products/vegeta/index.html">http://www.podravka.com/en/products/vegeta/index.html</A>

Tudj&#225;tok milyen szellemes nevet tal&#225;lt ki a Tuborg az &#225;ltala szponzor&#225;lt
buliknak? Tuborgia.
___________________________________________________________________

J&#193;T&#201;KSAROK

K&#237;nozzunk n&#337;ket interakt&#237;van: 
<A HREF="http://awawa.sakura.ne.jp/ug/en/_html/game.html">http://awawa.sakura.ne.jp/ug/en/_html/game.html</A> 

J&#225;tsszunk a blokkokkal:
<A HREF="http://www.playtobill.com/">http://www.playtobill.com/</A>

Hipnotiz&#225;ljuk a darkos tiniket:
<A HREF="http://www.b3ta.com/mind-control/">http://www.b3ta.com/mind-control/</A>
___________________________________________________________________

PANTEON

&quot;Kisto azt gondolta, hogy nagyfi&#250;. De nem.&quot;
<A HREF="http://www.extra.hu/ggpelbaby/page1/kgg4.jpg">http://www.extra.hu/ggpelbaby/page1/kgg4.jpg</A>

George Wimp Bush
<A HREF="http://www.takebackthemedia.com/triwimp.html">http://www.takebackthemedia.com/triwimp.html</A>

Diszn&#243;k &#233;s palesztinok k&#237;m&#233;ljenek:
<A HREF="http://www.koogle.net/search.php?page=1&amp;order=rank&amp;desc=desc&amp;search=pale">http://www.koogle.net/search.php?page=1&amp;order=rank&amp;desc=desc&amp;search=pale</A>
stine
___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: diszk&#243;baleset megel&#337;z&#233;s

Minden felel&#337;ss&#233;gteljes diszk&#243;s ezzel z&#225;rja a bulit: &quot;J&#243; buli volt. Ha
itt&#225;l, az se baj, &#233;rezd m&#225;skor is j&#243;l magad. Viszont akkor most ne
vezess! Ne akard se magad, se m&#225;sokat elpuszt&#237;tani! V&#225;rnak otthon, &#233;s
v&#225;rlak &#233;n is ugyanitt benneteket.&quot;
<A HREF="http://www.kiskun.autosiskola.hu/kf/diszko-dosszie/">http://www.kiskun.autosiskola.hu/kf/diszko-dosszie/</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

- Figyelem, figyelem, ad&#225;sunkat megszak&#237;tjuk, egy &#337;r&#252;lt szembe megy az
aut&#243;p&#225;ly&#225;n!
- Egy?! Mindenki!

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

&quot;Ahhoz, hogy biztosan be tudjon ker&#252;lni a fels&#337;oktat&#225;sban, elit
gimn&#225;ziumba kell j&#225;rnia; ahhoz, hogy elit gimn&#225;ziumba j&#225;rjon, elit fels&#337;
tagozatra kell j&#225;rnia, &#233;s &#237;gy mehet&#252;nk vissza az elit anyam&#233;hig.&quot; -
Magyar B&#225;lint az Indexnek
___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dendre, janox, vili

* technikailag t&#225;mogatta: 
darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000148.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 19. sz&#225;m 2003/05/05
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000150.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 21. sz&#225;m 2003/05/16
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#149">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#149">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#149">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#149">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000149.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
