<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000152.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 23. sz&#225;m 2003/05/30
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_23%3D2E_sz%3DE1m_2003/05/30%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000151.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 23. sz&#225;m 2003/05/30</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_23%3D2E_sz%3DE1m_2003/05/30%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 23. sz&#225;m 2003/05/30">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri May 30 07:27:05 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000151.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 22. sz&#225;m 2003/05/23
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#152">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#152">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#152">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#152">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 23. sz&#225;m 2003/05/30   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Gyere, apu, mindenkinek l&#225;tszik a nagy didije, olyan mint az
anyuk&#225;&#233;...&quot; - a kolozsv&#225;ri Szabads&#225;g c. lap &quot;Mell-puc&#233;rmentes &#246;vezet&quot; c.
cikk&#233;b&#337;l

Benne:

B&#233;relhet&#337; n&#233;ger
Szop&#243; hostess
Herny&#243;torta
G&#225;zol&#243; irodalomtan&#225;r
Mozg&#243; tetk&#243;k
 
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Van olyan, aki m&#225;snak a diplomamunk&#225;j&#225;t adta be?
(<A HREF="http://www.plagiarism.org/">http://www.plagiarism.org/</A>) 
Ugye a Vodafone fizetett az&#233;rt, hogy a 2. M&#369;sor Alain Delon c&#237;m&#369; sz&#225;m&#225;t
haszn&#225;lja az izzad&#243;s cs&#225;v&#243;s rekl&#225;mban? 
Mi&#233;rt nem a hajl&#233;ktalanokra b&#237;zzuk a szelekt&#237;v hullad&#233;kgy&#369;jt&#233;st? 
Hogyan &#225;ll&#237;tott&#225;k ki a Zen&#233;szm&#250;zeumban T&#225;trai Tibor horg&#225;szkalandjait? 
Ivott m&#225;r valaki Bugaci-L&#243;fingat&#243;t?
(<A HREF="http://www.ngkszki.hu/~fidoo/download/cool/bugac11.jpg">http://www.ngkszki.hu/~fidoo/download/cool/bugac11.jpg</A>)

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

Heti tal&#225;l&#243;s k&#233;rd&#233;s&#252;nk: Mi&#233;rt akarna b&#225;rki Zs&#225;mb&#233;kon &#233;p&#237;teni
Szil&#237;cium-v&#246;lgyet?
<A HREF="http://www.magyarhirlap.hu/cikk.php?cikk=66874#">http://www.magyarhirlap.hu/cikk.php?cikk=66874#</A>
Megfejt&#233;s a h&#237;rlev&#233;l v&#233;g&#233;n. 
___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

A Subbacultcha szerkeszt&#337;s&#233;ge a Mokka Cuk&#225;ban m&#233;g nem kompromitt&#225;lta
mag&#225;t, ez&#233;rt ott tartjuk a f&#233;l&#233;ves sz&#252;linapi bulinkat. J&#250;nius 4-&#233;n este
aki ott lesz, ott lesz, &#233;l&#337; faszkorb&#225;cs-bemutat&#243;, h&#225;ny&#225;sosp&#243;l&#243;-verseny,
pinamindenkinek. De zene biztosan. 
<A HREF="http://www.mokkacuka.hu/">http://www.mokkacuka.hu</A> 
___________________________________________________________________

SUBBACULTCHA UNALOM&#368;Z&#336;

Unod a ban&#225;nt? Akkor:

B&#233;relj n&#233;gert!
<A HREF="http://www.rent-a-negro.com/">http://www.rent-a-negro.com/</A>

Olvass rossz verseket, &#233;s t&#225;mogasd emelt d&#237;jas sms-ben az &#233;hez&#337; szerz&#337;t!
<A HREF="http://www.dokk.hu/">http://www.dokk.hu/</A> 

H&#243;dolj az ezot&#233;ri&#225;nak, &#233;s mondj olyanokat, mint amiket egy volt
sz&#233;ps&#233;gkir&#225;lyn&#337; e-mailj&#233;ben olvastunk, hogy pl. &quot;ma minden megszokott
feladatomat Fennk&#246;lt &#246;nkifejez&#233;sk&#233;nt v&#233;gzem el.&quot;

H&#250;zz r&#225; egy emeletet a vil&#225;g legmagasabb virtu&#225;lis &#233;p&#252;let&#233;re:
<A HREF="http://www.mrwong.de/myhouse/">http://www.mrwong.de/myhouse/</A>

Te mit haszn&#225;lsz unalom ellen? &#205;rjad meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=malom
___________________________________________________________________

HETI NAPSZ&#218;R&#193;S

&quot;Kb. 15 &#233;ve iszonyatosan nagy dark wave &#337;r&#252;lt voltam, Love n&#233;ven
zenekarunk is volt ebben a st&#237;lusban. (Nagy konkurensei voltunk az F.O.
Systemnek). Most &#250;jra meg&#337;r&#252;ltem, csak ezzel szeretn&#233;k foglalkozni!!!
Nagyon nagy sz&#237;vess&#233;get szeretn&#233;k k&#233;rni T&#337;letek: Sz&#252;ks&#233;gem lenne a
magyar dark wave, illetve gothic-rock zenekarok nev&#233;re, illetve
el&#233;rhet&#337;s&#233;g&#233;re, e-mail c&#237;m&#252;kre, vagy telefonsz&#225;maikra. Ez nagyon s&#252;rg&#337;s!
Ha n&#233;h&#225;ny napon bel&#252;l nem tudok zenekarokat toborozni, ugrott egy
fantasztikus lehet&#337;s&#233;g a m&#369;faj hazai n&#233;pszer&#369;s&#237;t&#233;s&#233;re!&quot; 
___________________________________________________________________

N&#201;ZT&#220;NK, MINT A MOZIBAN

Mi nem n&#233;z&#252;nk ilyesmit, de tess&#233;k, m&#233;g a M&#225;trixot is lopt&#225;k: 
<A HREF="http://galeon.hispavista.com/cinerama/actu2/matrixdarkcity.htm">http://galeon.hispavista.com/cinerama/actu2/matrixdarkcity.htm</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

H&#233;tf&#337;n azt hazudt&#225;k, hogy minden kocsijuk szervizben van, kedden meg
hogy a c&#233;b&#233;t  tartj&#225;k karban. Szerd&#225;n m&#225;r mindenki tudta, amit
meger&#337;s&#237;tett a cs&#252;t&#246;rt&#246;ki sajt&#243;k&#246;zlem&#233;ny: ideiglenesen sz&#252;netelteti
m&#369;k&#246;d&#233;s&#233;t az Est Taxi. Cs&#337;dbe mentetek, p&#233;nteken pedig ez&#233;rt
faszkorb&#225;csot kaptok posztumusz, k&#246;cs&#246;g&#246;k. Volt egyszer egy r&#225;di&#243;tok,
most meg m&#225;r egy taxic&#233;getek is. Ja, a rekl&#225;mok mind nagyon trendik 
voltak &#225;m! (Ez viszont mi az isten? Csak mi nem l&#225;tjuk a bizniszmodellt?
<A HREF="http://www.potyataxi.hu/">http://www.potyataxi.hu/</A>)

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

&quot;A Microsoft &#225;ltal kifejlesztett 'eg&#233;rkontroll' p&#233;ld&#225;ul azt ellen&#337;rzi,
mekkora t&#225;vols&#225;got tett meg az eg&#233;rpadon az eg&#233;r, el&#233;ri-e az egy &#243;ra
alatt a n&#233;gy kilom&#233;tert, ami egy szorgosan dolgoz&#243; alkalmazott ism&#233;rve.&quot;
Ti mennyit scolloztok sz&#225;zon?
<A HREF="http://www.piac-profit.hu/index.php?id=c-20031505022719-4547">http://www.piac-profit.hu/index.php?id=c-20031505022719-4547</A>
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: hostess csajok 

A hostess csaj &#233;rdekes &#225;llatfajta. T&#246;bbnyire az eml&#337;s&#246;k csal&#225;dj&#225;ba
tartozik, &#233;s evol&#250;ci&#243;s egyedfejl&#337;d&#233;s&#233;nek ebben a szakasz&#225;ban
progressz&#237;v, visszacsatolt-reflexes tanul&#225;si folyamaton megy &#225;t,
magyarul ha kell, szopik. Az indukt&#237;v er&#337;, a motiv&#225;ci&#243;s  g&#246;rbe, vagyis a
pavlovi h&#225;nyados minden esetben a hierarchikus feljebbl&#233;p&#233;s lehet&#337;s&#233;ge,
amit karrier-szindr&#243;m&#225;nak is nevez&#252;nk. Ha teh&#225;t nem vagyunk v&#225;llalati
fejesek, vagy milliomosok, akkor hazudjuk azt, a hostess csaj
&#233;lesl&#225;t&#225;s&#225;t ugyanis ez sok esetben elhom&#225;lyos&#237;tja. Azonban vigy&#225;zzunk:
ki&#225;br&#225;ndults&#225;g&#225;ban &#233;letvesz&#233;lyes, &#233;s van, hogy eg&#233;sz &#233;letre leragadunk
vele. 
<A HREF="http://www.mobile-review.com/exhibition/svyaz2003-girls-en.shtml">http://www.mobile-review.com/exhibition/svyaz2003-girls-en.shtml</A>
___________________________________________________________________

KONZUMPEST

R&#233;gi k&#246;nyvek &#233;s foly&#243;iratok (pl. Pajt&#225;s'69-b&#337;l) minden mennyis&#233;gben,
&#237;r&#243;g&#233;pek a '60-as &#233;vekb&#337;l, cs&#246;ves r&#225;di&#243;k, m&#250;lt sz&#225;zad eleji s&#246;r&#246;s&#252;vegek,
12 ezer doboz gyufa, VHS kazett&#225;k '92-es klipekkel, 59 db szamov&#225;r (de
lehet, hogy 60 - r&#225;ncolja homlok&#225;t a tulaj), egy  zacsk&#243;nyi m&#369;anyag
v&#237;zil&#243; &#233;s milli&#243; (sz&#243; szerint) egy&#233;b bizbasz tal&#225;lhat&#243; a VII. H&#225;rsfa  u.
45. alatt. A boltot csak sov&#225;ny emberek l&#225;togathatj&#225;k, mert a sok kacat
k&#246;z&#246;tt alig van hely mozogni. P&#233;nzt vigyetek, mert valami &#250;gyis
megtetszik.
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: herny&#243;torta

Nem spacecake-k&#252;l&#246;nlegess&#233;g, hanem  el&#337;lepke-desszert. Sz&#243;val a ban&#225;nos
herny&#243;s&#252;tihez (egy szem&#233;lyre) vegy&#252;nk egy felespoh&#225;rnyi pir&#237;tott
sz&#246;v&#337;lepke herny&#243;t, kis cukrot, 2 passz&#237;rozott ban&#225;nt, 10 deka lisztet,
1 te&#225;skan&#225;l s&#252;t&#337;port, meg s&#243;t, 2 toj&#225;st, meg 10 deka margarint. Egy
rendes magyar f&#233;l-&#233;rtelmis&#233;gi h&#369;t&#337;j&#233;ben ez &#237;gy egyben meg is tal&#225;lhat&#243;.
Turmixoljuk le, &#233;s 350 fokon egy &#243;r&#225;t s&#252;ss&#252;k. &#214;bl&#237;ts&#252;k le igazi bi&#243;s
herny&#243;borral, de rendesen, hogy m&#225;snap reggelre m&#225;r a Szimpla gar&#225;zs&#225;t
d&#237;sz&#237;tse. J&#243; &#233;tv&#225;gyat!
<A HREF="http://www.ent.iastate.edu/misc/insectsasfood/wormbread.html">http://www.ent.iastate.edu/misc/insectsasfood/wormbread.html</A>
<A HREF="http://www.armywormwine.com/info.htm">http://www.armywormwine.com/info.htm</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Stephen Malkmus &amp; The Jicks - Dark Wave

Az ex-Pavement frontember eg&#233;sz j&#243; sz&#225;mot v&#225;lasztott kislemezdalnak a
m&#225;sodik album&#225;hoz. A klip maga igen egyszer&#369; forgat&#243;k&#246;nyvre &#237;r&#243;dott: egy
negyven k&#246;r&#252;li, k&#252;lsej&#233;b&#337;l &#237;t&#233;lve rakod&#243;munk&#225;s alszik. Ez persze m&#233;g
&#246;nmag&#225;ban kev&#233;s, &#225;m a f&#337;szerepl&#337; tele van tetov&#225;lva, &#233;s a tetk&#243;k &#233;jjelre
&#233;letre kelnek: mozog a kard a kopony&#225;ban, mozog egy f&#233;rfi nyelve egy n&#337;
sz&#225;j&#225;ban, &#233;s m&#233;g - a vil&#225;g val&#243;sz&#237;n&#369;leg egyetlen - Stephen Malkmus
tetov&#225;l&#225;sa is meg-megmoccan. &#201;s az eg&#233;sz alig t&#246;bb, mint kett&#337; perc.
<A HREF="http://www.nme.com/features/104779.htm">http://www.nme.com/features/104779.htm</A>

#####

ELTEMETETT LEMEZEK

Jilted John - True Love Stories (1978)

Egy Graham Fellows nev&#369; sz&#237;n&#233;sz felvette a Jilted John nevet, &#233;s meg&#237;rta
azt a Jilted John c&#237;m&#369; dalt, amely minden id&#337;k egyik legval&#243;sz&#237;n&#369;tlenebb
sz&#225;ma a brit top 5-be jutottak k&#246;z&#252;l. A ma m&#225;r punk-klasszikusnak
sz&#225;m&#237;t&#243; dal sikere ut&#225;n megcsin&#225;lta a lemezt is, amely v&#233;gig az angol
tin&#233;dzser lam&#250;r t&#233;m&#225;t ker&#252;lgeti: egyes sz&#225;m els&#337; szem&#233;lyben elmes&#233;lt
sztorik b&#233;na h&#225;zibulikr&#243;l, bar&#225;tn&#337;vel k&#246;z&#246;s s&#252;ltkrumpli-zab&#225;l&#225;sr&#243;l &#233;s
t&#233;v&#233;n&#233;z&#233;sr&#337;l, meg persze szak&#237;t&#225;sr&#243;l. Mindez humorral &#233;s a The Streetset
lepip&#225;l&#243; cockney-s&#225;ggal - a punk helyett ez&#233;rt ink&#225;bb a korai Squeeze,
Madness vagy Ian Dury p&#225;rhuzam t&#369;nik megfelel&#337;nek.
___________________________________________________________________

HETI WINAMP PLAYLIST

Elvis Costello &amp; The Attractions - I Don't Want To Go To Chelsea (sz&#225;m) 
Costello kir&#225;ly arc (f&#337;leg a r&#233;gebbi dolgai miatt), ez nem &#250;jdons&#225;g,
annak viszont h&#237;r&#233;rt&#233;ke van, hogy az Audio Bullys ebb&#337;l a sz&#225;mb&#243;l
szemplerezett egyet az album&#225;ra -  teh&#225;t &#337;k is kir&#225;ly arcok.

Thomas &amp; Richard Frost - Visualise (lemez)
Barokkos nagyvonal&#250;s&#225;ggal hangszerelt szoft-pop - csak 33 &#233;vet kellett a
szalagoknak lapulni a dobozukban, mire v&#233;gre ki is adt&#225;k. 

Leila K - Open Sesame (sz&#225;m)
A vil&#225;g Britniei&#233;rt &#233;s Beksztr&#237;tbojszai&#233;rt felel&#337;s &#246;rd&#246;gi Denniz Pop,
s&#337;t a sv&#233;d eurodiszk&#243; legjobb pillanata egy kattant marokk&#243;i lolit&#225;t&#243;l,
aki az&#243;ta m&#225;r val&#243;sz&#237;n&#369;leg a placcon mondogatja, hogy &quot;Abraca-dabra
Mister Open Sesame&quot;.

Fog - Ether Teeth (lemez)
Egy &#250;jabb multi-instrumentalista Minneapolisb&#243;l, &#233;s mint Prince, &#337; is a
saj&#225;t nyomdokain halad, ami ugyan keresztezi Beck&#233;t, a post-rock&#233;t, a
lo-fist&#225;k&#233;t, a neo-folkist&#225;k&#233;t, a glitch-elektronikusok&#233;t &#233;s a
lemezj&#225;tsz&#243;ist&#225;k&#233;t, de &#337;el&#337;tte nem j&#225;rt azon senki.

Duranduranduran - Ass of Bass (sz&#225;m?)
A sv&#233;d eurodiszk&#243; egyik legrosszabb pillanata az Ace of Base The
Sign-ja, ami ebben a r&#233;m&#225;lom verzi&#243;ban is borzalmas, viszont legal&#225;bb
vicces.

Cex - Being Ridden (album)
Az amerikai k&#237;s&#233;rleti elektronikus zenei sz&#237;nt&#233;r k&#252;l&#246;n bej&#225;rat&#250;
Eminem&#233;nek &#250;j lemeze, tele okos sz&#246;vegekkel &#233;s a vil&#225;g mint olyan
k&#237;m&#233;letlen fik&#225;z&#225;s&#225;val.

NOFX - Franco Un-American (sz&#225;m)
A deszk&#225;spunk nagy &#246;regjei &#233;s tan&#237;t&#243;mesterei arr&#243;l, hogy mekkora k&#246;cs&#246;g,
aki Noam Chomskyt &#233;s Public Enemyt hallgat egyszerre.
___________________________________________________________________

SORSOT A K&#201;ZBE

&quot;&#201;n &#233;s egy haverom az M-Saton &#233;s Sz&#237;v TV-n l&#225;that&#243; Monica Sport-f&#233;le
seggr&#225;z&#243;s fogyaszt&#243;g&#233;p maratoni hossz&#250;s&#225;g&#250; rekl&#225;mjaira venkelt&#252;nk.
Hi&#225;ba, hi&#225;ba, itt vid&#233;ken csak a h&#233;tv&#233;g&#233;n volt porn&#243;film.&quot;

&quot;Billy Idol Cradle of Love klipje, naponta ak&#225;r t&#246;bbsz&#246;r is.&quot;

&quot;Quelle katal&#243;gus feh&#233;rnem&#369; oldalak, bele&#233;rtve nem csak a f&#233;lkosaras
melltart&#243;kb&#243;l kil&#243;g&#243; szegyeket, de a homlokos muffokat is az
als&#243;nem&#369;kn&#233;l. K&#233;s&#337;bb a szol&#225;rium szekci&#243; is rejtett lehet&#337;s&#233;geket a
80-as &#233;vek v&#233;g&#233;n: a fekv&#337; t&#237;pus&#250; szol&#225;riumokn&#225;l k&#233;t&#233;vente kil&#225;tszott a
puc&#233;r rekl&#225;mn&#337; csuny&#225;ja.&quot;

&quot;Pszeudo-&#233;rtelmis&#233;gi csal&#225;db&#243;l sz&#225;rmazom, az IPM-ek c&#237;mlapj&#225;ra, meg az
iskolai pap&#237;rgy&#369;jt&#233;sen tal&#225;lt kincsekre (Rak&#233;ta reg&#233;ny&#250;js&#225;g, Tollasb&#225;l,
stb.) vertem ki, am&#237;g nem volt Sat1.&quot;

&quot;Commodore 64-re volt Strip Poker. Ha k&#252;zd&#246;tt&#233;l kb. 45 percet,
levetk&#337;z&#246;tt Sam Fox (cs&#246;csig). Fekete-feh&#233;r 320X256 felbont&#225;sra Junosty
401B TV el&#337;tt ki rejszolt m&#225;r?&quot; 

Paula Abdul? &#211;n&#243;di Henrietta? Te kire verted ki serd&#252;l&#337; korodban?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=recska_ildi
___________________________________________________________________

PIN&#193;TMINDENKINEK

Hatalmas mennyis&#233;g&#369; hatalmas duda. Mi kellhet m&#233;g?
<A HREF="http://www.biggerboobs.trafficspace.info/">http://www.biggerboobs.trafficspace.info/</A>

Na, valakinek ezt is meg kellett &#233;nekelnie. Mi tartott ilyen sok&#225;ig?
<A HREF="http://www.bloggerheads.com/jpeg/">http://www.bloggerheads.com/jpeg/</A>

&quot;Van egy ismer&#337;s&#246;m aki &#250;gy &#233;rzi, el&#233;rte a m&#233;lypontot: a pasija r&#225;g&#243;ja
beleragadt a puncisz&#337;r&#233;be.&quot; <A HREF="http://suematra8.blogspot.com/">http://suematra8.blogspot.com/</A>

L&#225;nyok, aki &#233;rez m&#233;g p&#233;nisz irigys&#233;get, az most gondolja ezt &#225;t &#250;jra! Mi
h&#237;mnem&#369;ek pedig meghajlunk petyh&#252;dten 24 centis nagys&#225;ga el&#337;tt:
<A HREF="http://www.rollingstone.com/features/featuregen.asp?pid=1672">http://www.rollingstone.com/features/featuregen.asp?pid=1672</A>
___________________________________________________________________

REKLAMA

&#220;l&#252;nk a M&#225;trixban, az egyik Cadillac &#252;ld&#246;zi a m&#225;sikat, mindenki
napszem&#252;vegben - &#252;ld&#246;z&#337;k &#233;s &#252;ld&#246;z&#246;ttek -, amiket helyen vettek, biztos
ott, ahol bedobtak egy Heinekent el&#337;tte. M&#233;g j&#243;, hogy mindenkin&#233;l volt
Samsung mobil, &#237;gy nem k&#233;st&#233;k le az &#252;ld&#246;z&#233;st. Mi meg keress&#252;k a dug&#243;t,
de az &#233;let Wachowski testv&#233;rei j&#243;l kibasztak vel&#252;nk: dug&#243; nincs, szop&#243;
van.

<A HREF="http://www.cadillac.com/matrix/index.html">http://www.cadillac.com/matrix/index.html</A> 
<A HREF="https://www.blinde.com/indexSSL.cfm">https://www.blinde.com/indexSSL.cfm</A> 
<A HREF="https://www.heineken.com/">https://www.heineken.com</A> 
<A HREF="http://www.samsung.com/">http://www.samsung.com/</A> 
___________________________________________________________________

PANTEON

Kisl&#225;ny, vigy&#225;zz...:
<A HREF="http://www.feketepako.hu/">http://www.feketepako.hu/</A>

A g&#225;zol&#243; irodalomtan&#225;r: 
<A HREF="http://www.tar.hu/ozone/egyeb/jegyzokonyv.jpg">http://www.tar.hu/ozone/egyeb/jegyzokonyv.jpg</A> 

Csokker.hu:
<A HREF="http://www.freeweb.hu/hatelap/">http://www.freeweb.hu/hatelap/</A> 

A zeneipar kocsislovainak vil&#225;ga:
<A HREF="http://www.roadie.net/">http://www.roadie.net</A> 

PC-h&#225;z &#233;p&#237;t&#337;k:
<A HREF="http://www.mini-itx.com/projects.asp">http://www.mini-itx.com/projects.asp</A>

Az ag&#243;raf&#243;bi&#225;s m&#243;kus: 
<A HREF="http://www.liquisoft.com/flash/herachio.html">http://www.liquisoft.com/flash/herachio.html</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:  
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

- J&#243;zsi b&#225;csi! Igaz, hogy besz&#369;k&#252;lt a sz&#243;kincse?
- A faszt !

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

Sipos F. Tam&#225;s nu metal zenekart alap&#237;tott. 
___________________________________________________________________

Mi&#233;rt akarna b&#225;rki Zs&#225;mb&#233;kon &#233;p&#237;teni Szil&#237;ciumv&#246;lgy&#246;t? Az&#233;rt, hogy a
magyar bullshit ne  csak a virtu&#225;lis t&#233;rben &#225;rv&#225;lkodhasson:
<A HREF="http://www.agyfarm.hu/">http://www.agyfarm.hu/</A>

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
alec eiffel, dendre, cable, nyilasitibi, p, p&#233;ter, syncro, valdex2003,
vili

* technikailag t&#225;mogatta: 
darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

---
Outgoing mail is certified Virus Free.
Checked by AVG anti-virus system (<A HREF="http://www.grisoft.com/">http://www.grisoft.com</A>).
Version: 6.0.483 / Virus Database: 279 - Release Date: 2003.05.19.
 

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-May/000151.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 22. sz&#225;m 2003/05/23
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/date.html#152">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/thread.html#152">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/subject.html#152">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-May/author.html#152">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-May/000152.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
