<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-March/000195.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 10. sz&#225;m 2004/03/11 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F10%3D2E_sz%3DE1m_2004/03/11_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000194.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000196.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 10. sz&#225;m 2004/03/11 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F10%3D2E_sz%3DE1m_2004/03/11_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 10. sz&#225;m 2004/03/11 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Mar 11 08:32:09 EST 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000194.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 9. sz&#225;m 2004/03/05
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000196.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 11. sz&#225;m 2004/03/19
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/date.html#195">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/thread.html#195">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/subject.html#195">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/author.html#195">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk!/
--------------------------------------------------------------------
III. &#233;vfolyam, 10. sz&#225;m 2004/03/11 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------
&quot;A munka nem fasz. El&#225;llhat napokig!&quot;  - att&#243;l az illet&#337;t&#337;l, aki csirics&#225;r&#233;
html-mailkben k&#252;ld&#246;zgeti nek&#252;nk ezoterikus &#225;lb&#246;lcsess&#233;geit
&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok
Benne:
L&#225;bdzs&#250;z
Diszk&#243;punk robbant&#225;s
Dopeman a jogon
Nemzeti bab
Duplafasz
____________________________________________________________________
K&#205;NZ&#211; K&#201;RD&#201;SEK
M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok. Britneyt &#250;gy lehet felszedni budapesti
ittart&#243;zkod&#225;sa alatt, ha Britneynek &#246;lt&#246;z&#252;nk, akkor felh&#237;v benn&#252;nket a
sz&#237;npadra, ott azt&#225;n j&#246;n a t&#225;nc &#233;s a zene, a t&#246;bbi pedig m&#225;r mag&#225;t&#243;l.
(&#193;ll&#237;t&#243;leg legal&#225;bbis a U2-val ez m&#369;k&#246;dik, l&#225;nyok eset&#233;ben.) A villamoson
az&#233;rt szomor&#250; minenki, hogy k&#246;nnyen ki lehessen sz&#369;rni az ellen&#337;r&#246;ket, &#337;k
ugyanis mindig vid&#225;mak. Hmm.
Ezen a h&#233;ten egy&#233;bk&#233;nt nem k&#237;nozzuk magunkat k&#233;rd&#233;sekkel, f&#337;leg nem az
olvas&#243;k infantilis marhas&#225;gaival, amiket bek&#252;ldtek. Uff.
Ez viszont egy &quot;&#233;rdekes&quot; k&#233;rd&#233;s: Mennyire lehet hamis&#237;tnai egy bankk&#225;rtya
al&#225;&#237;r&#225;st, miel&#337;tt valaki v&#233;gre &#233;szreveszi?
<A HREF="http://www.vasza.hu/ez_az/hitelkartya.htm">http://www.vasza.hu/ez_az/hitelkartya.htm</A>
____________________________________________________________________
HETI WINAMP
Olvas&#225;s mell&#233;: kozmikus diszk&#243;, sheffieldi Streets-kl&#243;n, szerb eredet&#369; &#250;j
hull&#225;m, black met&#225;los drill and bass, Beatles hiphopban &#233;s minden, amit el
sem tudsz k&#233;pzelni.
&#201;rezd a ritmust, vedd &#225;t az &#252;temet: <A HREF="http://matula.hu/subbacultcha/playlist/">http://matula.hu/subbacultcha/playlist/</A>
____________________________________________________________________
NE MARADJ LE R&#211;LA
M&#225;rcius 14-&#233;n Discopunk robbant&#225;s! a Miniat&#252;r B&#225;rban (II.ker. R&#243;zsahegyi
u.1.), ahol a dj-k k&#246;z&#252;l az egyik a Subbacultcha szerkeszt&#337;s&#233;g&#233;nek oszlopa:
pestiGigol&#243;k, U-lab, Guardiola.
M&#225;rcius 16-&#225;n a Traf&#243; B&#225;rban Anticon kiad&#243;-f&#233;le agyas hiphop az amerikai
Sole j&#243;volt&#225;b&#243;l. K&#246;telez&#337; reprezent&#225;ci&#243;.
M&#225;rcius 20-&#225;n DJ Yoda, a mindent mindennel mixel&#337; hiphop fenegyerek vesz le
mindenkit a l&#225;b&#225;r&#243;l a Traf&#243;ban.
M&#225;rcius 25-&#233;n a havi rendes Szobadiszk&#243;, ez&#250;ttal Subba DJ-k n&#233;lk&#252;l, helyette
viszont lesz bootleg extravaganza, kever a brit dj, Soundhog, plusz a Hell
On Steele Wheelz &#233;s B2MeN itthonr&#243;l, mindez 500 p&#233;nz&#233;rt, gyerekek, nem is
tudj&#225;tok, milyen j&#243; dolgotok van! <A HREF="http://matula.hu/subbacultcha/szobadiszko/">http://matula.hu/subbacultcha/szobadiszko/</A>
____________________________________________________________________
HETI H&#193;NYAD&#201;K
Dadaista &#246;sszm&#369;v&#233;sz&#252;nk, Bada Dada, az &#337;t otthon&#225;ban megl&#225;togat&#243; vend&#233;geit&#337;l
k&#233;r v&#233;c&#233;remen&#233;skor vizeletmint&#225;t &#233;s gy&#369;jti azokat kis &#252;vegcs&#233;kben a
k&#246;nyvespolc&#225;n.
A h&#233;t h&#225;nyad&#233;k aj&#225;nlata: az edz&#233;sr&#337;l frissen hazat&#233;rt, csurom izzadt
bar&#225;tn&#337;nk l&#225;b&#250;jjai k&#246;z&#252;l kinyalni a &quot;dzs&#250;zt&quot;.
Lehet ezt &#252;berelni? mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=marok_harcsa
____________________________________________________________________
J&#214;HET A FASZKORB&#193;CS
Nem akarjuk elbagatelliz&#225;lni e tekint&#233;lyes kit&#252;ntet&#233;st, de ezen a h&#233;ten
egyszer&#369;en nem kaphatja m&#225;s, mint ez a nyomoronc egyszer es&#337;-egyszer h&#243;
bor&#250;s&#337;szit&#233;li id&#337;j&#225;r&#225;s, amilyen val&#243;j&#225;ban nincs is, vagy nem kellene lennie,
semmi esetre sem m&#225;rciusban, baszki! Menjen vissza oda, ahonnan j&#246;tt, hadd
ny&#237;ljanak v&#233;gre a norm&#225;lis kerthelys&#233;gek &#233;s vetk&#337;zzenek v&#233;gre a l&#225;nyok.
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!
Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
____________________________________________________________________
GECIM&#201;DIA
&#218;jabb bizony&#237;t&#233;k, hogy az Index kult&#250;rrovata a port&#225;l sz&#233;gyene: a Belga &#250;j
album&#225;r&#243;l sz&#243;l&#243; cikk szerz&#337;je &#246;sszekeveri a lemezc&#237;m G&#243;lem&#233;t Gollammal.
Az&#243;ta sz&#233;p&#237;tett&#233;k, de mi nem felejt&#252;nk.
---
Ak&#225;rmit is mondanak a nagyokosok, mi igenis megv&#225;rtuk a r&#243;zsaoszt&#225;st a Nagy
(N)&#337; els&#337; r&#233;sz&#233;nek v&#233;g&#233;n, m&#233;g annak &#225;r&#225;n is, hogy lemaradunk a Manchester
United - Porto els&#337; t&#237;z perc&#233;r&#337;l. Annak kimondottan &#246;r&#252;lt&#252;nk, hogy a
kopaszra borotv&#225;lt, k&#246;rszak&#225;llas irodavezet&#337; kiesett, viszont
elgondolkodtat&#243;an magas a joghallgat&#243;k ar&#225;nya a j&#225;t&#233;kosok k&#246;z&#246;tt, nem is
besz&#233;lve azokr&#243;l, akiknek a hobbija az aut&#243;versenyz&#233;s. A legnagyobb
kedvenc&#252;nk egy&#233;bk&#233;nt a teny&#233;rbem&#225;sz&#243;an cibetmacskak&#233;p&#369;, csajhaj&#250; pinavad&#225;sz,
akinek am&#250;gy a foglalkoz&#225;sa hivat&#225;sos v&#337;f&#233;ly. Az &#337; v&#225;logatottan bek&#233;pzelt
k&#246;cs&#246;gs&#233;gei miatt a j&#246;v&#337;ben is &#233;rdemes lesz n&#233;zni ezt az fostobas&#225;got.
Ezennel &#250;j j&#225;t&#233;kot ind&#237;tunk, aminek l&#233;nyege: te milyen m&#369;sort n&#233;zn&#233;l a
t&#233;v&#233;ben? Mi Dr. Csernus celebrity specialt a Viasaton, amiben t&#246;bbek k&#246;z&#246;tt
a hamarosan lap&#225;tra ker&#252;l&#337; t&#233;v&#233;h&#237;rad&#243; m&#369;sorvezet&#337; v&#225;llalja be
alkoholizmus&#225;t. De d&#237;jazn&#225;nk a Legyen &#214;n is milliomos megaszt&#225;r!-t is,
amiben p&#233;nzt adn&#225;nak az el&#337;adott dalok&#233;rt a n&#233;z&#337;k.
Te milyen m&#369;sort l&#225;tn&#225;l sz&#237;vesen a magyar csatorn&#225;kon? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tv_torna
____________________________________________________________________
MAGYAR SZELLEM
A IX. ker&#252;letben van egy riaszt&#243;rendszerekkel &#233;s t&#225;vfel&#252;gyelettel foglalkoz&#243;
biztons&#225;gtechnikai c&#233;g. A b&#233;rh&#225;zban, ahol az utc&#225;ra n&#233;z&#337; irod&#225;juk van, az
egyik abklakban &#233;l&#233;nk tekintet&#369; n&#233;ni &#252;l eg&#233;sz nap, mintha csir&#237;zzel
odaragasztott&#225;k volna a sz&#233;khez. Feladata egyszer&#369;: ha j&#246;n a parkol&#243;&#337;r vagy
k&#246;zter&#252;letfel&#252;gyel&#337;, akkor elrikkantja mag&#225;t, hogy &quot;Parkol&#243;jegy!&quot; &#233;s a c&#233;g
alkalmazottai rohannak le automat&#225;t etetni. Kisz&#225;molt&#225;k ugyanis, hogy
olcs&#243;bb egy n&#233;nit f&#337;&#225;ll&#225;sban alkalmazni, mint az &#246;nkorm&#225;nyzatn&#225;l &#233;ves
parkol&#243;b&#233;rlet&#233;rt kuncsorogni.
Ha tudsz te is hasonl&#243; magyar furfangr&#243;l, &#237;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=legkisebb_kiralyfi
____________________________________________________________________
LEVELETKAPTAML&#193;JF REWIND
B&#225;r azt &#237;g&#233;rt&#252;k, hogy t&#233;ma lez&#225;rva, nem b&#237;rtuk ki, hogy egy b&#250;cs&#250; csokrot &#225;t
ne ny&#250;jtsunk a legdurv&#225;bb f&#233;lreford&#237;t&#225;sokb&#243;k. &#205;me:
Britney Spears: You drive me crazy = Vezess engem, &#337;r&#252;lt!
Alicia Keys: How come you don't call me? = Hogy j&#246;jjek, ha nem h&#237;vsz?
Guns 'N Roses: You could be mine = Te is lehetn&#233;l b&#225;nya
Berlin: Take my breath away = Vedd el a kenyerem!
Justin Timberlake: Rock your body = K&#337; a tested
Pet Shop Boys: West End Girls = Nyugat &#233;s l&#225;nyok
A tov&#225;bbiakban a &quot;Szentmih&#225;lyon pressz&#243; lesz&quot; t&#237;pus&#250; &#225;tk&#246;lt&#233;seket v&#225;runk.
&#218;gy is, mint Kylie Minogue I Should Be So Lucky-ja magyarul d&#250;dolva &quot;&#193;s&#243;t
visz a Laci, Laci-Laci-Laci&quot;.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tiz_dongo
____________________________________________________________________
CELEBSPOTTING
Plazaspotting: most m&#225;r t&#246;rt&#233;nelmi t&#233;ny, hogy a k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;k
egyik f&#337; lel&#337;helye a plaz&#225;k valamelyike. Az Eurocenter fels&#337; emelet&#233;nek
kaj&#225;ld&#225;s r&#233;sz&#233;ben m&#369;anyag t&#225;lc&#225;val l&#225;that&#243; t&#246;bbek k&#246;z&#246;tt Rikki Church
(Junkies), N&#225;das Gy&#246;rgy, Winkler R&#243;bert &#233;s Liptay m&#369;v&#233;szn&#337;. A Mammut 2.
bowlingterm&#233;be viszont olyanok j&#225;rnak gur&#237;tani, mint K&#246;v&#233;r L&#225;szl&#243;, aki
b&#337;gaty&#225;ban &#233;s b&#337;rmell&#233;nyben a t&#337;le puszival elk&#246;sz&#246;n&#337; fiatal k&#246;vet&#337;inek
sz&#225;jt&#225;ti gy&#369;r&#369;j&#233;ben h&#243;dol e lecs&#250;szott sportnak.
Folytat&#243;dik a WIW-spotting is: Br&#243;dy J&#225;nos WIW neve tini58, Ezt csin&#225;lja
amikor dolgozik: &quot;d&#250;dolgat&quot;.
Szesz&#233;lyes &#233;vszakok humoreszkjeibe ill&#337; jelenetek: Tahi T&#243;th L&#225;szl&#243; a k&#237;nai
piacon besz&#233;lgetet az elad&#243;val az aktu&#225;lis divatr&#243;l, Heller Tam&#225;st pedig a
XII. ker&#252;leti b&#337;r- &#233;s nemibeteggondoz&#243;ban l&#225;that&#243;lag t&#246;rzsvend&#233;gk&#233;nt
k&#246;zlekedik.
&#201;s v&#233;g&#252;l, a legnagyobb kamudum&#225;s Dopeman azzal f&#369;ti a Corvin mozi
el&#337;csarnok&#225;nak k&#246;nyv&#225;rus csaj&#225;t, hogy &quot;&#201;n is felv&#233;teliztem &#225;m a jogra annak
idej&#233;n, de nem vettek fel, mert a sz&#243;belire f&#252;rd&#337;nadr&#225;gban mentem.&quot;
Tudom&#225;sunk szerint ehhez el&#337;bb &#225;t kellett volna mennie az &#237;r&#225;sbelin, de ez
semmit nem von le a sz&#246;veg &#233;rt&#233;k&#233;b&#337;l.
Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
____________________________________________________________________
DOMAINIPAR
A Magyar Internetez&#337; N&#337;k Egyes&#252;lete megint ki&#237;rta a &quot;Netb&#337;l &#233;lek - neten
&#233;lek&quot; p&#225;ly&#225;zat&#225;t, amire sz&#225;m&#237;t&#243;g&#233;pet &#233;s internetet munk&#225;jukhoz,
szabadidej&#252;kben haszn&#225;l&#243; n&#337;k t&#246;rt&#233;neteit v&#225;rj&#225;k. Ez olyan sz&#233;p, hogy
fontolgatjuk, &#225;ln&#233;ven indulunk rajta a Machomedi&#225;sokkal kar&#246;ltve.
Ezen felbuzdulva v&#225;rjuk Subbacultcha olvas&#243; n&#337;k t&#246;rt&#233;neteit az al&#225;bbi
t&#233;m&#225;kban:
Netr&#337;l tanultam a prosztataizgat&#225;st
Pina van a sz&#225;m hely&#233;n is
Buziporn&#243;ra masztizok
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=velvet_olvaso
---
Maradjunk a n&#337;kn&#233;l. Abban gondolom az &#233;rintettek is egyet&#233;rtenek vel&#252;nk,
hogy nincs k&#237;nosabb, mint a c&#233;ges n&#337;nap. A Gy&#337;ri Kekszn&#233;l p&#233;ld&#225;ul fejenk&#233;nt
1 flakon tusf&#252;rd&#337; volt az aj&#225;nd&#233;k. Ti milyen ciki n&#337;napi aj&#225;nd&#233;kot kaptatok?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?viragot_a_viragnak
____________________________________________________________________
A N&#201;P &#211;PIUMA
Szombaton este boy's night van a lassan de biztosan kedvenc&#252;nkk&#233; v&#225;ll&#243;
Viasaton: 22:40-kor a Victoria's Secret Fashion Show-ban a vil&#225;g
cs&#250;csmodelljei mutatnak be durva feh&#233;rnem&#369;t. &#214;k&#246;lbeharap&#225;s a k&#233;perny&#337; el&#337;tt.
<A HREF="http://www.victoriassecret.com/fashionshow/">http://www.victoriassecret.com/fashionshow/</A>
---
Rendhagy&#243; m&#243;don &#252;nnepelhet a m&#225;snaposs&#225;gt&#243;l korg&#243; &#233;s savas gyomorral &#233;bred&#337;
15-&#233;n. Miut&#225;n kit&#369;zte val&#243;s vagy k&#233;pzeletbeli kok&#225;rd&#225;j&#225;t, &#233;s &#246;sszevakarta
mag&#225;t, kapcsolja be az RTL-t, 16 &#243;rakor. Az elmaradhatatlan Bud Spencer &#233;s
hagym&#225;sbab p&#225;ros ny&#369;g&#246;zi ugyanis le a n&#233;z&#337;ket. Kellemes kis agymentes
t&#246;rt&#233;netnek lehet&#252;nk szemtan&#250;i, amely egy jap&#225;n birk&#243;z&#243;klubb&#243;l az amerikai
kongresszusig kalauzol el. Az angyalok is babot esznek, egy&#252;nk mi is babot.
Az j&#243; a m&#225;snaposs&#225;gra.
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1988469&amp;i_where=1&amp;i_wher">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1988469&amp;i_where=1&amp;i_wher</A>
e_tv=1
____________________________________________________________________
REKLAMA
Komolyan gondolja a Vodafone, hogy el&#337;fizet&#233;ses rabszolg&#225;kk&#225; lehet tenni
b&#225;rkit is? Igen. &#201;s nem t&#233;vednek nagyot, a birkaszellem ugyanis a
g&#233;njeinkben van. Az elektronik&#225;ban pedig ez m&#233;g p&#225;rosul azzal is, hogy a
magyar emberek 76 sz&#225;zal&#233;ka megveszi azt is, amire nincs sz&#252;ks&#233;ge, ha az le
van &#225;razva. Sz&#243;val az &quot;extraduma-k&#233;plet&quot; tuti siker lesz, egyik kis birka
k&#233;zen fogva viszi majd a t&#246;bbi boldogan dalol&#243; kis birk&#225;t. A Vodafone-nak
szlogent kellene v&#225;ltania: Beengedtek &#250;j el&#337;fizet&#337;nek? Be-e-e, be-e-e.
<A HREF="http://prog.vodafone.hu/mgm/index.asp">http://prog.vodafone.hu/mgm/index.asp</A>
---
Mi a legjobb &#250;t a Yamaha motorjainak megismer&#233;s&#233;hez, ha nem a tradicion&#225;lis
jap&#225;n m&#369;v&#233;szet-filoz&#243;fia, az origami? &#214;&#246;&#246;, aham. Mindenesetre a t&#225;vol-keleti
gy&#225;rt&#243; a Zen &#233;s a motorker&#233;kp&#225;r-&#225;pol&#225;s &#250;jszer&#369; megk&#246;zel&#237;t&#233;s&#233;t ny&#250;jtja
azoknak, akik nemcsak olajos alkatr&#233;szekkel szeretnek b&#252;tyk&#246;lni.
<A HREF="http://www.yamaha-motor.co.jp/eng/papercraft/">http://www.yamaha-motor.co.jp/eng/papercraft/</A>
____________________________________________________________________
IDEGKONYHA
Ezen a h&#233;ten: nemzeti bab
Mivel a nemzeti &#252;nnepnek nincs bevett &#233;tele, rendhagy&#243; m&#243;don a hagym&#225;s-babot
aj&#225;nljuk, j&#243;t tesz az em&#233;szt&#233;snek, a t&#225;pl&#225;lkoz&#225;s n&#233;lk&#252;l&#246;zhetetlen eleme ez a
sz&#225;raz h&#252;velyes n&#246;v&#233;nyi feh&#233;rje-forr&#225;s, &#233;s b&#225;r rendesen fingat, nagyon finom
&#233;s gyorsan elk&#233;sz&#237;thet&#337;. Dinsztelj&#252;nk olajban hagym&#225;t, dobjunk r&#225; n&#233;h&#225;ny
karika cs&#237;p&#337;s z&#246;ldpaprik&#225;t, v&#225;gjunk f&#233;lbe egy paradicsomot &#233;s azt is dobjuk
r&#225;, majd 5 perc m&#250;lva &#246;nts&#252;nk r&#225; b&#225;rmilyen konzerves, vagy el&#337;f&#337;z&#246;tt babot.
Mikor kicsit f&#337;tt, &#246;nts&#252;nk r&#225; f&#233;l-egy deci vizet vagy s&#246;rt, &#233;s f&#369;szerezz&#252;k
k&#237;v&#225;ns&#225;g szerint. &#201;rdemes curryvel is kipr&#243;b&#225;lni. D&#237;sz&#237;ts&#252;k harmadoszt&#225;ly&#250;
&#233;ttermekben fellelhet&#337; magyarz&#225;szl&#243;val. Ki a t&#225;ny&#233;rra, be a szob&#225;ba, t&#233;v&#233;
el&#233; &#233;s j&#246;het a film.
Tucatnyi bab-&#233;tel: <A HREF="http://www.ebicom.net/kitchen/page/beanidx.htm">http://www.ebicom.net/kitchen/page/beanidx.htm</A>
Termessz&#252;nk otthon babot! <A HREF="http://www.kapitanyvetomag.hu/hu/term_tech/bab.htm">http://www.kapitanyvetomag.hu/hu/term_tech/bab.htm</A>
____________________________________________________________________
KLIPOSZ&#211;MA
Chikinki - Like It Or Leave It
Ennek is meg kellett t&#246;rt&#233;nnie: egy zenekar, amelyik &#246;tv&#246;zi az indie rockot
az electroclash-el - t&#246;bb-kevesebb sikerrel. Stylish zenekar, stylish klip,
mondjuk a nagy&#237;t&#225;s-kicsiny&#237;t&#233;s &quot;tr&#252;kk&#246;t&quot; m&#225;r Tom Petty &#243;ta is milli&#243;szor
ell&#337;tt&#233;k, viszont az a k&#233;t Minimoog szintetiz&#225;tor, az nagyon bej&#246;tt,
ilyenb&#337;l k&#233;ne m&#233;g j&#243; sok a nemzetnek. www.nme.com/features/107723.htm
____________________________________________________________________
T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK
The Who - Who's Next
Semmi k&#233;ts&#233;g, Pete Townshend t&#233;nyleg nagy git&#225;ros volt, &#233;s val&#243;ban legend&#225;s
rockzenekar volt a Who a maga idej&#233;ben, de most meghallgatva kicsit
t&#250;lz&#225;snak t&#369;nik a hiszt&#233;ria k&#246;r&#252;l&#246;tt&#252;k. Ez az &#225;ll&#237;t&#243;lag klasszikus lemez
p&#233;ld&#225;ul bombasztikus &#233;s &#225;tlagos rockdalok gy&#369;jtem&#233;nye, &#233;s valljuk be, kicsit
&#246;reges. Ugyanezt p&#233;ld&#225;ul a Who korai kislemezeir&#337;l senki sem mern&#233; mondani,
maradjon meg h&#225;t eml&#233;kezet&#252;nkben a mod Who, &#233;s csak m&#243;dj&#225;val hallgassuk a
hossz&#250;haj&#250; korszakot.
____________________________________________________________________
CELEBPIN&#193;T MINDENKINEK
Miut&#225;n Janet Jackson v&#233;gleg elvette a kedv&#252;nket a celebmell-kukkol&#225;st&#243;l, j&#243;
h&#237;r, hogy h&#243;d&#237;t a muff flashing a k&#246;zepesn&#233;l egy fokkal h&#237;resebb n&#337;i
h&#237;ress&#233;gek k&#246;r&#233;ben. Tavaszv&#225;r&#243;ul, &#237;me h&#225;rom d&#237;szp&#233;ld&#225;ny:
<A HREF="http://www.dagbladet.no/magasinet/2003/10/27/381937.html">http://www.dagbladet.no/magasinet/2003/10/27/381937.html</A>
<A HREF="http://www.deansplanet.com/mariah_no_underwear.html">http://www.deansplanet.com/mariah_no_underwear.html</A>
<A HREF="http://www.ekstrabladet.dk/visartikel.iasp?pageID=240203">http://www.ekstrabladet.dk/visartikel.iasp?pageID=240203</A>
He esetleg van a birtokotokban hasonl&#243;, garant&#225;ltan nem fake k&#233;p magyar n&#337;i
celebekr&#337;l, ne habozzatok megosztani vel&#252;nk.
____________________________________________________________________
PANTEON
Ez val&#243;sz&#237;n&#369;leg az &#233;v linkje - az abszol&#250;t &#252;bermensch - hihhetetlen:
<A HREF="http://www.lasguias.com/_contactos/destacado/2pollas/2pollas.htm">http://www.lasguias.com/_contactos/destacado/2pollas/2pollas.htm</A>
Kedvenc&#252;nk a kilencvenes &#233;vekb&#337;l, Leila K, rossz b&#337;rben:
<A HREF="http://www.leilak.com/news250203.html">http://www.leilak.com/news250203.html</A>
A Blur dobosa nyilv&#225;nval&#243;an nagyon beteg ember, ha ilyet csin&#225;l:
<A HREF="http://www.empiresq.com/mailout/">http://www.empiresq.com/mailout/</A>
Nagyon kem&#233;ny 80's zenei kv&#237;z, mi meg sem pr&#243;b&#225;ltuk:
<A HREF="http://www.80smusiclyrics.com/archives.html">http://www.80smusiclyrics.com/archives.html</A>
Seggtetk&#243; varr&#225;s virtu&#225;lisan:
<A HREF="http://www.lovetattoo.co.uk/">http://www.lovetattoo.co.uk/</A>
Divattipp a bimb&#243;dz&#243; budapesti electroclash-sz&#237;nt&#233;r &#246;n&#225;ll&#243; identit&#225;s&#225;nak
megteremt&#233;s&#233;hez,
n&#337;knek: <A HREF="http://www.gazek.com/index.php?c=cats&amp;cid=6&amp;tid=154">http://www.gazek.com/index.php?c=cats&amp;cid=6&amp;tid=154</A>
&#233;s f&#233;rfiaknak: <A HREF="http://www.gazek.com/index.php?c=cats&amp;cid=6&amp;tid=15">http://www.gazek.com/index.php?c=cats&amp;cid=6&amp;tid=15</A>
&#201;s v&#233;g&#252;l ez csak azoknak, akik az elm&#250;lt k&#233;t h&#243;napban nem voltak internet
k&#246;zel&#233;ben sem: <A HREF="http://penguin.omnihosts.net/">http://penguin.omnihosts.net/</A>
____________________________________________________________________
&#193;LB&#214;LCSESS&#201;GEK
&quot;A f&#233;rfi sz&#237;v&#233;hez a gyomr&#225;n kereszt&#252;l vezet az &#250;t.&quot;
K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________
SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________
Lelk&#252;ket adt&#225;k:
Alien, esu232323, hatalat, juc, lau, magnens, mike, miszali, mystique,
quino, ronjeremy420, salem, syncro, vv
*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu
Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>            &lt;--- Whatever
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Hosting
Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>
M&#233;g mindig unatkozol?
Akkor tudd meg, mi folyik Amerik&#225;ban egy kereszt&#233;ny met&#225;lv&#225;s&#225;ron.
<A HREF="http://www.letdownjournals.com/soldiers.html">http://www.letdownjournals.com/soldiers.html</A>
_______________________________________________
Subbacultcha mailing list
<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">Subbacultcha at tyrell.hu</A> <A HREF="https://tyrell.hu/mailman/listinfo/subbacultcha">https://tyrell.hu/mailman/listinfo/subbacultcha</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000194.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 9. sz&#225;m 2004/03/05
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-March/000196.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 11. sz&#225;m 2004/03/19
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/date.html#195">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/thread.html#195">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/subject.html#195">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-March/author.html#195">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-March/000195.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
