<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000147.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 18. sz&#225;m 2003/04/25
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_18%3D2E_sz%3DE1m_2003/04/25%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 18. sz&#225;m 2003/04/25</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_18%3D2E_sz%3DE1m_2003/04/25%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 18. sz&#225;m 2003/04/25">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Apr 25 08:13:55 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#147">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#147">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#147">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#147">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 18. sz&#225;m 2003/04/25   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;&#214;n Marx &#233;desapja. Trieri csal&#225;di h&#225;zukban mes&#233;ljen a kis Karlnak arr&#243;l,
hogy a sz&#225;zad eleji gazdas&#225;gi v&#225;ltoz&#225;sok milyen alapvet&#337;
k&#246;vetkezm&#233;nyekkel j&#225;rtak a t&#225;rsadalomra!&quot; - t&#233;tel a Budapesti
Kommunik&#225;ci&#243;s F&#337;iskola t&#246;rt&#233;nelem felv&#233;telij&#233;n

******K&#246;sz&#246;ntj&#252;k azt az olvas&#243;nkat, aki @akos.hu mailc&#237;mr&#337;l iratkozott
fel*****

Benne:

Hatl&#246;vet&#369; faszkorb&#225;cs
J&#243;g&#225;z&#243; puncik
Magyar mojito
X-aut&#243;
UP your ass
___________________________________________________________________

A H&#201;T R&#214;VIDEN

Id&#233;n sem n&#233;zz&#252;k a BL-d&#246;nt&#337;t. 

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mit akar az az ember, aki nap mint nap hangosan gecikurvaany&#225;zik a
J&#225;szai Mari t&#233;r &#233;s a  Nyugati k&#246;z&#246;tt?
Ha egym&#225;s ut&#225;n k&#233;t m&#369;sorban is szerepel valaki a t&#233;v&#233;ben, akkor mi&#233;rt
nem k&#233;pesek &#225;t&#246;lt&#246;ztetni? (l&#225;sd Sebe&#337;k a Luciferben &#233;s a Mag&#225;nsz&#225;mban a
tv2-n)
Milyen volt a Bryan Adams koncert?... OK, csak viccelt&#252;nk.

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

*****Tal&#225;l&#243;s k&#233;rd&#233;s: Tudj&#225;tok-e, mi&#233;rt kezdett el a sok budai punci
j&#243;g&#225;zni j&#225;rni? Megfejt&#233;s a h&#237;rlev&#233;l v&#233;g&#233;n.*****
___________________________________________________________________

K&#205;NZ&#211; K&#201;R&#201;S

Valaki v&#225;llaljon m&#225;r &#246;ngyilkos mer&#233;nyletet a R&#225;czkert ellen! Lehet&#337;leg
fentr&#337;l, &#233;l&#337;&#225;llattal megrakott kamionnal. A Subbacultcha mag&#225;ra
v&#225;llalja, becssz&#243;ra.

Jelentkezni itt, a mer&#233;nylet megval&#243;s&#237;t&#225;s&#225;nak le&#237;r&#225;s&#225;val:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tavaszi_nagytakaritas
___________________________________________________________________

MULTI FASZKORB&#193;CS

Ezt most csak egyszer mondjuk el, mindenki figyeljen: egyszerre osztjuk
ki a faszkorb&#225;csot sok olyan embernek, aki m&#225;r r&#233;gen meg&#233;rdelelte, de
most meg is kapja. Friderikusz S&#225;ndor! Mi a fasz volt ez m&#250;lt vas&#225;rnap!?
Sz&#233;gyelld magad, &#233;s verd! R&#233;z Andr&#225;s! A kurva &#233;letbe, elviselt&#252;k az
agyart &#233;vekig, de menj m&#225;r a pics&#225;ba, vagy maradj a v&#225;rban. Sz&#233;gyelld
magad, &#233;s verd! Ujp&#233;terbazmeg! Mi a fasz az a piercing a sz&#225;dba, meg a
bongyor hajacska!? Dalnokok lig&#225;ja, te orsz&#225;g kritikusa!? Sz&#233;gyelld
magad, &#233;s verd! A b&#252;d&#246;s pics&#225;ba, bazmeg, ett&#337;l a h&#225;rom embert&#337;l vissza
ment&#252;nk vagy sz&#225;z &#233;vet a h&#233;ten. R&#225;ad&#225;sk&#233;nt a R&#225;czkert eg&#233;sz k&#246;z&#246;ns&#233;ge
megkapja, el&#337;re is, mert m&#225;r most elviselhetetlenek. J&#246;het a
Faszkorb&#225;cs, multi-fokozatban.

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki

Ja, &#237;rj&#225;tok be a keres&#337;be a www.friderikusz.hu -n, hogy &quot;faszkorb&#225;cs&quot;!
___________________________________________________________________

TOLLFOSZT&#211;

A Subbacultcha v&#225;rakoz&#225;sait is fel&#252;lm&#250;lva Uj P&#233;ter szerdai jegyzet&#233;ben
rasszizmussal &#233;s &#225;ltal&#225;nos tapl&#243;s&#225;ggal v&#225;dolta azt a csatorn&#225;t, amelynek
k&#233;t nappal azel&#337;tti m&#369;sor&#225;ban maga volt az egyik vend&#233;g.

UP-nek aj&#225;nljuk a beleer&#337;ltetett divatpiercing helyett:
<A HREF="http://trenchcoat.us/pierce/">http://trenchcoat.us/pierce/</A> 
___________________________________________________________________

K&#193;POSZTAFEJ

Van valaki, akinek bej&#246;n Kecsk&#233;s Karina? Most nem az&#233;rt, de a magyar
celeb oldalak sem jegyzik. Vagy a cs&#250;nya az &#250;j sz&#233;p?

Ki a legrond&#225;bb csaj/pasi, akire m&#233;g gerjedtek? &#201;s f&#337;leg, mi&#233;rt? &#205;rj&#225;tok
meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=yoda_vagyok

Ebben a n&#337;ben is van valami furcsa, de nem tudunk r&#225;j&#246;nni:
<A HREF="http://www.cafe.se/cc-cafekvinnor/kvinnor_vi_alskar/03_03_sofia_eriksson">http://www.cafe.se/cc-cafekvinnor/kvinnor_vi_alskar/03_03_sofia_eriksson</A>
/index.shtml
___________________________________________________________________

INDIE, GO!

&#218;gy t&#369;nik, a f&#252;ggetlen zene m&#225;r nem &#233;rdekel senkit Magyarorsz&#225;gon. Ha
m&#225;r az egyetlen f&#243;ruma behalt:
<A HREF="http://www.geocities.com/fzharchivum/">http://www.geocities.com/fzharchivum/</A>

Persze, mikor volt az indie zene izgalmas &#233;s f&#337;leg sz&#243;rakoztat&#243;? Na
ugye. Akkor m&#225;r sokkal ink&#225;bb Snoop Dogg t&#233;v&#233;showja:
<A HREF="http://www.thecomedycartel.com/doggy_fizzle_televizz.htm">http://www.thecomedycartel.com/doggy_fizzle_televizz.htm</A>
___________________________________________________________________

A H&#201;T H&#336;SE

Az a hacker, aki felt&#246;rte Madonna honlapj&#225;t, felrakta az &#250;j albumot full
mp3-ban &#233;s azt a v&#225;lasz&#252;zenetet hagyta a p2p h&#225;l&#243;zatokra r&#225;tolt
&quot;Miafaszt k&#233;pzeld, micsin&#225;lsz?&quot; Madonna-f&#225;jlokra, hogy &quot;That is what the
fuck I think I'm doing&quot;. J&#243;l besz&#233;lt, Madonna egy b&#252;d&#246;s kurva:
<A HREF="http://brainwashed.com/vvm/Mp3s/offal06_vvm_03_skkatter.mp3">http://brainwashed.com/vvm/Mp3s/offal06_vvm_03_skkatter.mp3</A>
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: Vill&#225;mrandi

Arr&#243;l van sz&#243;, hogy lehet&#337;s&#233;ged van egy j&#243;t k&#237;s&#233;rletezni. Di&#243;h&#233;jban:
befizetsz 3400-at, &#233;s ez&#233;rt 10 idegennel ismerkedhetsz meg, akik 10
percig csak r&#225;d figyelnek. Mivel az &#246;sszeg nem kimondottan csek&#233;ly (kb.
egy sztenderd szexu&#225;lis szolg&#225;ltat&#225;s fele) viszont az id&#337; sem sok, meg
&#250;gyis AZ&#201;RT van ott mindenki, a k&#246;vetkez&#337; strat&#233;gi&#225;t javasoljuk: idegen
le&#252;l, megk&#233;rded j&#246;n-e dugni? &quot;Nem&quot; v&#225;lasz eset&#233;n szevasz, &quot;igen&quot; v&#225;lasz
eset&#233;n legk&#233;s&#337;bb 90 perc m&#250;lva tal&#225;lkoztok. Minden idegennel ezt, azt&#225;n
jobb esetben a v&#233;g&#233;n tudsz v&#225;logatni. Rosszabb esetben buktad a p&#233;nzt,
de m&#233;g mindig meg lehet keresni a tetszet&#337;sebbeket, hogy na, de t&#233;nyleg
nem? &#201;s plusz csoki!? 
<A HREF="http://www.villamrandi.hu/miazavillamrandi.php">http://www.villamrandi.hu/miazavillamrandi.php</A>

Neked mennyi volt a legr&#246;videbb id&#337;, am&#237;g felszedt&#233;l valakit? &#205;rd meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=mire_harmatszamolok
___________________________________________________________________

A J&#214;V&#336; P&#201;LDAK&#201;PEI

Ezen a h&#233;ten: a tan&#225;rok furcsa &#233;s r&#233;miszt&#337;k szubkult&#250;r&#225;ja
<A HREF="http://forum.index.hu/forum.cgi?a=t&amp;t=9023967">http://forum.index.hu/forum.cgi?a=t&amp;t=9023967</A>

Azt&#225;n pedig csod&#225;ld meg, ahogy egym&#225;st sz&#243;rakoztatj&#225;k a k&#246;cs&#246;g
di&#225;kjait&#243;l gy&#369;jt&#246;tt legordasabb faszs&#225;gokkal:
<A HREF="http://forum.index.hu/forum.cgi?a=t&amp;t=9086769q">http://forum.index.hu/forum.cgi?a=t&amp;t=9086769&#369;</A>

Szerinted kik a j&#246;v&#337; p&#233;ldak&#233;pei &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szemetekbe_hazudunk
___________________________________________________________________

GONZO ZSURN&#193;L

&quot;A vide&#243;-jeleket k&#233;t PC vide&#243;-grafik&#225;j&#225;val (3DFX, 3D, 2D) &#233;s vide&#243;-
bej&#225;tsz&#225;sokkal (MPG2) &#252;temre (BPM) keverj&#252;k. A v&#233;geredm&#233;ny a nagy
vet&#237;t&#337;v&#225;sznon l&#225;that&#243;. (Projektor: 1500 ansi f&#233;nyer&#337;, v&#225;szon: 5m*4m.)&quot; -
A m&#225;jus 31-i Photek &amp; Goldie buli sajt&#243;anyaga. Akkor biztos 
kurva j&#243; lesz!

Te is olvast&#225;l gonzo cikket, sajt&#243;anyagot, sz&#243;r&#243;lapot? &#205;rd meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=magyar_narancs
___________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

Ol' Dirty Bastard nem f&#233;rne &#225;t a b&#246;rt&#246;nr&#225;cson.
<A HREF="http://www.attrition.org/gallery/mugshots/tn/ol_dirty_bastard.jpg.html">http://www.attrition.org/gallery/mugshots/tn/ol_dirty_bastard.jpg.html</A>

A t&#246;bbiek itt:
<A HREF="http://www.attrition.org/gallery/mugshots/">http://www.attrition.org/gallery/mugshots/</A>
___________________________________________________________________

REKLAMA

A Lexus a K&#252;l&#246;nv&#233;lem&#233;nnyel pr&#243;b&#225;lkozott. A BMW Z3 Bond-aut&#243; volt -
megjegyezt&#252;k. Az Aston Martin meg visszavette a posztot, egy kis
kihagy&#225;s ut&#225;n, meg pluszba r&#225;dobta azt, hogy a Johnny Englishnek is
al&#225;toltak egy kasznit, v&#233;g&#252;l is valamireval&#243; angol k&#233;m mivel m&#225;ssal
furik&#225;zzon. Na de milyen aut&#243; legyen az, amit m&#233;g a Rozsom&#225;k is
megirigyel? Mazda RX-8, &#246;cs&#233;m, te is kipr&#243;b&#225;lhatod, mert ehhez olyan
sn&#225;jdig flash site-ot gy&#225;rtottak a japcsik, hogy csuda! K&#252;l&#246;n aj&#225;nljuk a
Mutation Stationt, ahol mindenki saj&#225;tot gy&#225;rthat.
Alfah&#237;mek, X-elni itt:
<A HREF="http://www.mazdausa.com/MusaWeb/rx8/xmen/rx8_xmen_flash.jsp?campid=46">http://www.mazdausa.com/MusaWeb/rx8/xmen/rx8_xmen_flash.jsp?campid=46</A>
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: Magyar Moh&#237;t&#243;

1 p&#225;linka
1 kov&#225;szos uborka l&#233;
kev&#233;s kapor
sok t&#246;rt j&#233;g

#####

HETI BEV&#193;S&#193;L&#211;LISTA

&#214;sszehajthat&#243; csal&#225;di g&#337;zszauna 94.700 (Felf&#250;jhat&#243; csal&#225;di g&#337;zszauna
csak 69.700) a Marketing-mix 2000 Kft-t&#337;l

H&#369;t&#337;-sakk
<A HREF="http://www.firebox.com/index.html?dir=firebox&amp;action=product&amp;pid=340">http://www.firebox.com/index.html?dir=firebox&amp;action=product&amp;pid=340</A>

N&#233;ger h&#225;zibank
<A HREF="http://eday.shutdown.com/">http://eday.shutdown.com</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Badly Drawn Boy - All Possibilities

13 font, 74 penny. Ennyit siker&#252;lt 2003. febru&#225;r 24-&#233;n 8 &#243;ra alatt
&#246;sszekalapozni a szeretnival&#243; dalszerz&#337;-&#233;nekesnek a londoni Waterloo
Station mellett git&#225;rozva, &#233;s ha ezt heti 5 alkalommal megteszi, m&#225;ris a
magyar &#225;tlagkereset f&#246;l&#246;tt van, &#233;s m&#233;g azt is csin&#225;lja, amit szeret. A
tavalyi &#233;v v&#233;g&#233;n megjelent &#250;j Badly Drawn Boy album m&#225;sodik
kislemezdal&#225;hoz k&#233;sz&#252;lt vide&#243; rejtett kamer&#225;s felv&#233;telekb&#337;l lett
&#246;sszev&#225;gva, melyek err&#337;l a bizonyos utcazen&#233;l&#233;sr&#337;l k&#233;sz&#252;ltek. Persze a
legt&#246;bben fel sem ismerik, pedig a sapka is rajta volt, viszont j&#243; p&#225;r
csinos l&#225;nyt is mutatnak a felv&#233;telek, amint zavarba j&#246;nnek a popszt&#225;r
szokatlan felbukkan&#225;s&#225;t&#243;l, &#233;s mindez pedig - tekintve, hogy Angli&#225;ban
vagyunk - m&#225;r &#246;nmag&#225;ban igazolja a klip k&#233;sz&#237;t&#337;it.

#####

ELTEMETETT LEMEZEK

Nina Simone - Released (1997)

Ezen a h&#233;ten temetj&#252;k Nina Simone-t, aki 70 &#233;ves kor&#225;ban, az elm&#250;lt
napokban hunyt el. &#218;gy nevezhet&#337; a legend&#225;s dzsessz&#233;nekesn&#337;k egyik&#233;nek,
hogy k&#246;zben blues, r&amp;b, soul lemezek is m&#233;lt&#243; m&#243;don &#337;rzik nev&#233;t, s&#337;t
sz&#225;mos popsl&#225;gert &#252;ltetett &#225;t a gyakran maga &#225;ltal hangszerelt hibrid
dzsesszre. B&#225;r nem teljes elfeled&#233;sben halt meg, a neki kij&#225;r&#243; tisztelet
minden bizonnyal csak ezek ut&#225;n &#233;rkezik el. Ismerked&#233;snek ez a v&#225;logat&#225;s
aj&#225;nlhat&#243;, ut&#225;na &#250;gyis j&#246;n a t&#246;bbi beszerezhet&#337; hanganyag, az meg
szerencs&#233;re b&#337;ven akad.
<A HREF="http://ninasimone.com/welcome.html">http://ninasimone.com/welcome.html</A>
___________________________________________________________________

HETI WINAMP PLAYLIST

The Dandy Warhols - We Used To Be Friends (sz&#225;m)
Ez m&#225;r els&#337; hall&#225;sra sl&#225;ger, sz&#243;val ez&#250;ttal tal&#225;n nem lesz sz&#252;ks&#233;g
semmilyen t&#225;vk&#246;zl&#233;si c&#233;gre a befut&#225;shoz.

The Spider Murphy Gang - Skandal Im Sperrbezirk (sz&#225;m)
J&#243; kis kiab&#225;l&#243;s Neue Deutsche Welle kraftpop, ha lett volna egy
ilyen&#252;nk, m&#225;sk&#233;pp festene a Mahasz Top 40...

Slayer - Filler (sz&#225;m)
A legnagyobb met&#225;lzenekar elj&#225;tssza minden id&#337;k legnagyobb hardcore
egy&#252;ttes&#233;nek, a Minor Threatnek a legnagyobb sz&#225;m&#225;t - legnagyobb.

Xiu Xiu - Ian Curtis Wishlist (sz&#225;m)
Mi az isten ez, Joy Divison par&#243;dia vagy ezt komolyan gondolj&#225;k? Ki ez
az elf&#250;l&#243; hangon &#252;v&#246;lt&#246;z&#337; barom? Hogy lehet ez m&#233;gis j&#243;?

Hot Hot Heat - Make Up the Breakdown (lemez)
A kora nyolcvanas &#233;veket &#250;jrateremt&#337; neo-&#250;jhull&#225;m egyik legp&#246;pecebb,
karcos pop&#233;rz&#233;kenys&#233;ggel meg&#225;ldott, mi t&#246;bb kanadai zenekara
megsz&#243;lal&#225;sig XTC.

Bronski Beat - Hit That Perfect Beat (sz&#225;m)
Ugyan Jimmy Sommerville falzettj&#233;vel lenne az igazi, de m&#233;g &#237;gy is ez a
legfasz&#225;bb nem amerikai hi-nrg diszk&#243;sz&#225;m, a mai napig seggrepacsiznak
r&#225; a meleg klubokban.
___________________________________________________________________

CSAJOK A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: X-Women k&#252;l&#246;nkiad&#225;s

Aki nem eml&#233;kezne r&#225;: a j&#243; test&#369; Mystique (Rebecca Romijn-Stamos) nem
veszett oda az els&#337; r&#233;szben, s&#337;t, a kultusz-k&#233;preg&#233;ny m&#225;sodik
megfilmes&#237;t&#233;s&#233;ben t&#246;bbet legeltetheti festett test&#233;n szem&#233;t a f&#233;rfin&#233;p.
A producer meg r&#225;j&#246;tt, hogy d&#246;g&#246;s csajb&#243;l nem volt el&#233;g az  els&#337;ben, &#233;s
sz&#233;pen bev&#225;logatta Kelly Hu-t (Lady Deathstrike) is. Halle Berry meg
Famke Janssen (Jane Grey) pedig hozza a megszokottat. A kedves Anna
Paquin (Rogue) viszont nem ker&#252;lt bele a Subbacultcha kosar&#225;ba, mert a
Zongoralecke &#243;ta nem k&#233;sz&#252;lt r&#243;la igaz&#225;n d&#246;g&#246;s k&#233;p. Vagy mi nem
tal&#225;ltunk. 

<A HREF="http://www.kellyhu.com/images/gallery/AHF_KHu-6-r.jpg">http://www.kellyhu.com/images/gallery/AHF_KHu-6-r.jpg</A>
<A HREF="http://www.celebritycd.com/rebeccaromijn/rebeccaromijn06.html">http://www.celebritycd.com/rebeccaromijn/rebeccaromijn06.html</A>
<A HREF="http://www.celebsdb.com/gallery.php?a:3:{i:0;s:37:"http://acn.waw.pl/cel">http://www.celebsdb.com/gallery.php?a:3:{i:0;s:37:&quot;http://acn.waw.pl/cel</A>
eb2/Halle_Berry/&quot;;i:1;s:11:&quot;Halle_Berry&quot;;i:2;s:5:&quot;3.jpg&quot;;}
<A HREF="http://www.best-celebritees.com/pictures/famke_janssen/famke022.jpg">http://www.best-celebritees.com/pictures/famke_janssen/famke022.jpg</A>

Ha vel&#252;k nem &#233;red be, csin&#225;lj magadnak szuperh&#337;st: 
<A HREF="http://www.ugo.com/channels/freestyle/heroMachine/heromachine.asp">http://www.ugo.com/channels/freestyle/heroMachine/heromachine.asp</A>
___________________________________________________________________

PIN&#193;TMINDENKINEK

Haszn&#225;lt bugyi rewind

Nah&#225;lalegyenaj&#243;istennek, imm&#225;r Budapesten is:
<A HREF="http://usedpanty.freeweb.hu/">http://usedpanty.freeweb.hu/</A>

Zoon&#225;nia

A Subbacultcha tudja j&#243;l, hogy m&#233;g a melegekn&#233;l is nehezebb a dolga
azoknak, akik nem embert&#225;rsaikkal szeretnek intim kapcsolatba ker&#252;lni.
Nekik aj&#225;nljuk a sz&#369;k&#246;s id&#337;kre az &#225;llati m&#369;br&#225;nereket. A kedvenc&#252;nk a
mos&#243;medve.
<A HREF="http://www.zoofur.com/animalp.html">http://www.zoofur.com/animalp.html</A>

Grande hermano

L&#225;m, a BB2-l&#225;nyokon (&#233;s fi&#250;kon) a spanyolok szeme is megakadt. A k&#233;peken
persze nem l&#225;tszik, hogy annyira tuf&#225;k, hogy a tv2 id&#337; el&#337;tt kipics&#225;zza
&#337;ket a m&#369;sorb&#243;l. Vagy igen?
<A HREF="http://yonkis.com/imagenes9/hungria/gh.htm">http://yonkis.com/imagenes9/hungria/gh.htm</A>
___________________________________________________________________

PANTEON

&quot;Komoly ember nem keres &#225;ll&#225;st az Interneten!&quot;
<A HREF="http://www.hogyancsinaljunkkarriert.hu/">http://www.hogyancsinaljunkkarriert.hu</A>

A magyar pedopop rajong&#243;
<A HREF="http://giraf.elte.hu/alizee/">http://giraf.elte.hu/alizee/</A>

Ma m&#225;r mindenkib&#337;l lehet internetes kultfigura?
<A HREF="http://forum.index.hu/forum.cgi?a=t&amp;t=9073439&amp;w=348">http://forum.index.hu/forum.cgi?a=t&amp;t=9073439&amp;w=348</A>

T&#225;pi&#243;szecs&#337; FC (nem vicc!!!)
<A HREF="http://www.tapioszecsofc.hu/">http://www.tapioszecsofc.hu/</A>

Elvis-imit&#225;torok k&#246;zt &#337; a Kir&#225;ly
<A HREF="http://eilertpilarm.to/eilertpicsSE.html">http://eilertpilarm.to/eilertpicsSE.html</A>

#####

BITFEJEK, HA UNATKOZNAK

Ezen a h&#233;ten: kurzor-t&#225;ncoltat&#225;s
<A HREF="http://www.bodytag.org/cursory/">http://www.bodytag.org/cursory/</A>

___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: Mi a CD?

Bem&#233;sz a boltba, leveszel a polcr&#243;l egy CD-t (nem &#233;ppen &#233;letszer&#369;
helyzet, de tegy&#252;k  fel), &#233;s nem tudod, mit is tett&#233;l a kosaradba? Itt a
seg&#237;ts&#233;g:
<A HREF="http://www.cdbt.hu/disphelp.html?help=CD">http://www.cdbt.hu/disphelp.html?help=CD</A>

Ha meg nem tudod, mit hallgass&#225;l, vegy&#233;l tiszta feh&#233;r zajt:
<A HREF="http://www.purewhitenoise.com/whitenoisecd.html">http://www.purewhitenoise.com/whitenoisecd.html</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

K&#233;t buzi f&#252;r&#246;dni k&#233;sz&#252;l a foly&#243;parton:
- Milyen a v&#237;z?
- Fasza!
- Akkor ugrok egy seggest!

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET
Budapesti Nemzetk&#246;zi K&#246;nyvfesztiv&#225;l k&#252;l&#246;nkiad&#225;s

Robert Spector: amazon.com - &quot;Ez a k&#246;nyv m&#225;ris a
k&#246;zgazdas&#225;gtan-t&#246;rt&#233;neti m&#369;vek  klasszikusa.&quot; (Philip Kotler)
S&#225;rdi Enik&#337;: Nek&#252;nk tal&#225;lkozni kellett - &quot;Z&#225;ray M&#225;rta &#233;s V&#225;mosi J&#225;nos
&#233;lete reg&#233;nybe ill&#337;.&quot; 
Varnus Xav&#233;r: Mert &#225;lom az &#233;bred&#233;s, &#233;s &#233;bred&#233;s a hal&#225;l - &quot;&#201;letrajzom -
ha tehetn&#233;m - csakugyan rajz lenne: egy lassan tovat&#369;n&#337; felh&#337;
sziluettje.&quot;
___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
&#225;ki g, alien (a m&#225;sik), vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

(S) 2002-2003 Subbacultcha

***Teh&#225;t mi&#233;rt kezdett el a sok budai punci j&#243;g&#225;zni j&#225;rni? Mert im&#225;dn&#225;k,
ha &#250;gy dugn&#225;k  meg &#337;ket, hogy a l&#225;bfej&#252;k a nyakuk m&#246;g&#246;tt van. M&#233;r, mi
m&#225;sra gondoltatok?

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#147">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#147">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#147">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#147">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000147.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
