<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000146.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_17%3D2E_sz%3DE1m_2003/04/18%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000147.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_17%3D2E_sz%3DE1m_2003/04/18%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Apr 18 09:18:10 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000147.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 18. sz&#225;m 2003/04/25
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#146">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#146">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#146">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#146">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 17. sz&#225;m 2003/04/18   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok


&quot;Gyere fel hozz&#225;m, van HBO meg r&#225;ntott h&#250;s&quot; - egy olvas&#243;nk

Benne:

A H&#201;T R&#214;VIDEN

Romba d&#337;lt a R&#225;ckert. Vagy hogy is volt?

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

S&#246;r&#246;gnek-e m&#233;g a l&#225;nyok? (n&#233;pszok&#225;s nyom&#225;n)
Mekkora a minimum faszm&#233;ret a f&#233;rfi porn&#243;sz&#237;n&#233;szekn&#233;l? (Hajt&#225;spajt&#225;s a
R&#225;ckertben)
mi&#233;rt fingik be mell&#233;d mindig valaki a moziban?
Hol a s&#246;r&#246;m?

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal
___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

&#193;prilis 18., 20.00-21.00, Tilos R&#225;di&#243;, FM 90.3, R&#250;gd ki a lekv&#225;rt!
Csajpunk, gar&#225;zsrock, zajtechn&#243; meg b&#225;rmilyen vicces dem&#243;kat sz&#237;vesen
j&#225;tsszunk, &#237;rjatok  mailt!
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>
___________________________________________________________________

EUF&#211;RIA

Az EU-csatlakoz&#225;s h&#225;rom legszebb momentuma:

1. Juh&#225;sz Endre, magyar EU-f&#337;t&#225;rgyal&#243; haja, szem&#252;vegkerete &#233;s eg&#233;sz
jelens&#233;ge.
2. Horn Gyula a naps&#252;t&#233;sben, laz&#225;n v&#225;llra vetett zak&#243;val, er&#337;s f&#233;nyt&#337;l
hunyorogva nyilatkozik az Akropoliszon.
3. Palotai el&#337;rak Sterbinek a dj-pultban.
___________________________________________________________________

SIVATAGI SHOW REWIND

&quot;Az &#225;llatoknak arra sem volt erej&#252;k, hogy megharapj&#225;k az amerikai
katon&#225;kat&quot; - Az RTL Klub helyzetjelent&#233;se a bagdadi &#225;llatkertb&#337;l.

A bagdadi hal&#225;lkamr&#225;kban, ahol a disszidenseket &#233;s a melegeket is
k&#237;nozt&#225;k, a falakon olyan nyugati szt&#225;rok poszterei vir&#237;tottak, mint
Harrison Ford, Sharon Stone... &#233;s George Michael.
<A HREF="http://www.arabtimesonline.com/arabtimes/breakingnews/view.asp?msgID=927">http://www.arabtimesonline.com/arabtimes/breakingnews/view.asp?msgID=927</A>

Ha &#233;lne, &#337; &#237;rhatn&#225; az &#250;j iraki himnuszt:
<A HREF="http://pretentious.net/Muslimgauze/">http://pretentious.net/Muslimgauze/</A>

#####

IDI&#211;TA NEVEK REWIND

A Mag&#225;nsz&#225;m f&#337;vil&#225;gos&#237;t&#243;ja Tr&#233;f&#225;s Imre.
<A HREF="http://www.maganszam.hu/stab.html">http://www.maganszam.hu/stab.html</A>
___________________________________________________________________

TAL&#193;LT, S&#220;LLYEDT

N&#233;h&#225;ny sz&#225;mmal ezel&#337;tt aj&#225;nlottuk az ukr&#225;n haj&#243;t, mint potenci&#225;lis ny&#225;ri
sz&#243;rakoz&#243;helyet. Nos, a program egyszerre &#237;g&#233;ri a m&#233;g a drumandbassen
bel&#252;l is ciki E-Z Rollerst, a Jazzanova Sunset Caf&#233;-kompatibilis
liftzen&#233;j&#233;t &#233;s a Dog Faced Hermanst a modern k&#246;nny&#369;zene egyik cs&#250;cs&#225;nak
tart&#243; tulajdonos Bahi&#225;s k&#246;cs&#246;g&#246;k kedvenc&#233;t, a Nits-et. Bocs mindenkit&#337;l.
<A HREF="http://www.sziget.hu/buli2/hirek/39499.html">http://www.sziget.hu/buli2/hirek/39499.html</A>
_________________________________________________________________

AMIR&#336;L NE MARADJUNK LE

Kor&#225;bbi f&#252;les&#252;nkkel ellent&#233;tben a Roots koncert nem B&#233;csben, hanem
Wiesenben lesz j&#250;lius 18-&#225;n. 
<A HREF="http://www.wiesen.at/evo/web/wiesen/6642_DE.0?contentid=31&amp;offset=1">http://www.wiesen.at/evo/web/wiesen/6642_DE.0?contentid=31&amp;offset=1</A>

A Subbacultcha azonban ink&#225;bb a k&#246;vetkez&#337; napot aj&#225;nlja, h&#225;tha Isaac
Hayes &#233;s Jorge Ben &#246;sszehaverkodnak annyira, hogy egy&#252;tt adj&#225;k el&#337; a
Shaftet meg a Pais Tropicalt.

Bosszankodjunk egy&#252;tt! Ha tudsz a szomsz&#233;dos orsz&#225;gokban men&#337; koncertet,
&#237;rd meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_bekaphatja
___________________________________________________________________

TOLLNOKOK LIG&#193;JA

V&#225;rjad te is a Subbacultch&#225;val egy&#252;tt, hogy mit &#237;r a j&#246;v&#337; szerdai
N&#233;pszabads&#225;gban a  99-es busz Magyarorsz&#225;g&#225;nak vitriolos penn&#225;j&#250;
kritikusa, miut&#225;n h&#233;tf&#337;n este szerepel a  Tv2 Dalnokok Lig&#225;ja c&#237;m&#369;
m&#369;sor&#225;ban, &#233;s szakavatott komment&#225;rjaival b&#237;r&#225;lja a Romantic 
produkci&#243;j&#225;t!
_________________________________________________________________

MELEG HELYZET

&quot;Franciaorsz&#225;gban hamarosan megkezdi ad&#225;s&#225;t az els&#337;, homoszexu&#225;lis
k&#246;z&#246;ss&#233;gnek sz&#243;l&#243; t&#233;v&#233;ad&#243;, a Pink TV. A k&#225;belcsatorn&#225;n terjeszthet&#337; ad&#225;s
&#233;vente 208 pornogr&#225;f jelleg&#369;  m&#369;sort sug&#225;roz majd.&quot;
<A HREF="http://www.kreativ.hu/cikk.php?id=8649">http://www.kreativ.hu/cikk.php?id=8649</A>
__________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Azt &#237;rta meg mindenki teljesen imbecillis m&#243;don, hogy megsz&#369;nik a
Claudia Show - ami persze nem azt jelenti, hogy a puffadt, kiv&#233;nhedt
harmadoszt&#225;ly&#250; olasz t&#233;v&#233;szt&#225;r m&#243;dj&#225;ra &#252;v&#246;lt&#246;z&#337; m&#369;v&#233;szn&#337; elt&#369;nik a
k&#233;perny&#337;r&#337;l, hanem azt, hogy &#250;jabb &#233;s dr&#225;g&#225;bb m&#369;sora lesz,
f&#337;m&#369;sorid&#337;ben. Na m&#225;rmost: el&#337;sz&#246;r is visszamen&#337;legesen kiosztjuk a
faszkorb&#225;csot a Claudia Show szellemi atyj&#225;nak, m&#225;sodsor a TV2 kreat&#237;v
csapat&#225;nak a zseni&#225;lis &#246;tlet&#233;rt, harmadszor pedig m&#225;r el&#337;re is annak az
&#233;szp&#246;csnek, aki meggy&#337;zte a vezet&#233;st, hogy  adjanak m&#233;g p&#233;nzt meg
m&#369;sorid&#337;t.

Nem t&#233;r&#252;nk magunkhoz. Rom&#225;nia - mintha mi se t&#246;rt&#233;nt volna - t&#246;rv&#233;nybe
iktatta, bassz&#225;k  meg, hogy a p&#225;linka rom&#225;n ital. Mindezt az ut&#225;n, hogy
ezt a k&#246;r m&#225;r egyszer lezavartuk, csujka-szop&#243; parasztok, &#233;s akkor
mindenki megegyezett r&#243;la, hogy nem az! A k&#252;rt&#337;s kal&#225;cs nem volt el&#233;g?
Az eg&#233;sz faszunk nem kell?? Rom&#225;nia, j&#246;het a faszkorb&#225;cs.

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
__________________________________________________________________

A J&#214;V&#336; P&#201;LDAK&#201;PEI

Gerendai K&#225;roly tananyag a gazdas&#225;gi &#233;s v&#225;llalkoz&#225;si ismereteket tanul&#243;
ifj&#250;s&#225;gnak. L&#225;sd: A munka vil&#225;ga munkatank&#246;nyv 7-10. &#233;vfolyam sz&#225;m&#225;ra,
kiadja a Junior Achievement Magyarorsz&#225;g.

Szerinted kik a j&#246;v&#337; p&#233;ldak&#233;pei &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szemetekbe_hazudunk
_________________________________________________________________

ELPATTANT EGY H&#218;R

Egy zenekarban mindig az &#233;nekest meg a sz&#243;l&#243;git&#225;rost &#233;ri a
reflektorf&#233;ny. Ennek most v&#233;ge, elj&#246;tt a basszusgit&#225;rosok villant&#225;s&#225;nak
ideje:
<A HREF="http://www.washburn.com/products/bass/bootsy.shtm">http://www.washburn.com/products/bass/bootsy.shtm</A>

#####

&#193;ll&#237;t&#243;lag az SL 1200 MkII Technics lemezj&#225;tsz&#243;t j&#246;v&#337;re hivatalosan
hangszernek nyilv&#225;n&#237;tj&#225;k. Szerint&#252;nk meg kellene v&#225;rni, am&#237;g valaki el
tudja j&#225;tszani rajta lemezek n&#233;lk&#252;l a Boci-boci-tark&#225;t.

Szerintetek hangszer a lemezj&#225;tsz&#243;? &#205;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=cross_vader

Vitaind&#237;t&#243;nak:
<A HREF="http://www.ncra.ca/business/turntablism/ttarticles.html">http://www.ncra.ca/business/turntablism/ttarticles.html</A>
__________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

Vigy&#225;zzon, aki haszn&#225;lt le&#225;nybugyit v&#225;s&#225;rol Jap&#225;nb&#243;l, mert a gonosz kis
matr&#243;zbl&#250;zos pics&#225;k a megfelel&#337; v&#225;lad&#233;kot hajsz&#225;r&#237;t&#243;val megfelel&#337;
&#225;llag&#250;ra kem&#233;ny&#237;tett joghurttal helyettes&#237;tik.
<A HREF="http://www.snopes.com/sex/kinky/panties.htm">http://www.snopes.com/sex/kinky/panties.htm</A>

De vajon mivel dolgoznak a sv&#233;d tinik?
<A HREF="http://www.swedishpanties.com/">http://www.swedishpanties.com/</A>

Ha k&#252;ldt&#246;k nek&#252;nk bugyit, kaptok r&#225; eredeti, moshatatlan
Subbacultcha-spermafoltot.
__________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: az &#214;nk&#233;ntes Kihal&#243;k Mozgalma 

F&#225;radt vagy? Csak &#225;rny&#233;ka vagy &#246;nmagadnak? Nem megy a munka? A szex sem
az igazi? Tal&#225;n  az a gond, hogy kihal&#225;sra vagy predesztin&#225;lva, csak m&#233;g
nem tudsz r&#243;la. Vannak hozz&#225;d hasonl&#243;an gondolkod&#243;k, akik szerint
mindenkinek jobb lenne, ha az emberis&#233;g kipusztulna, mint a
dinoszauruszok, azt&#225;n konyec. De azt szeretn&#233;k, ha erre &#246;nmagadt&#243;l
j&#246;nn&#233;l r&#225;. Sz&#243;val, b&#250;cs&#250;zz el anyucit&#243;l, apucit&#243;l, meg a
cic&#225;t&#243;l-kutyust&#243;l &#233;s l&#225;sd be, hogy neked reszeltek. Sz&#237;vesen l&#225;tnak:
csak kopogtatni kell. 
The Voluntary Human Extinction Movement: &#201;lj&#252;nk sok&#225; &#233;s haljunk ki!
<A HREF="http://www.vhemt.org/">http://www.vhemt.org/</A>
_________________________________________________________________

A H&#201;T H&#336;SE

Az a k&#233;t kaliforniai farmer, akik 30 ezer csirk&#233;t bedar&#225;ltak egy
faforg&#225;csol&#243;val.
<A HREF="http://www.agriculture.com/worldwide/IDS/2003-04-11T223230Z_01_N11284451">http://www.agriculture.com/worldwide/IDS/2003-04-11T223230Z_01_N11284451</A>
_RTRIDST_0_ODD-CHICKENS.html

#####

SMITH &#220;GYN&#214;K BOSSZ&#218;JA

A filmipar m&#225;sol&#225;s par&#225;ja miatt a M&#225;trix 2 magyar ford&#237;t&#243;j&#225;nak &#250;gy kell
dolgoznia, hogy nem l&#225;tja a k&#233;pet. T&#246;ltse le az internetr&#337;l, a
mindens&#233;git!
_________________________________________________________________

JACUZZ&#193;K

A hazai reality show-k tal&#225;n legkev&#233;sb&#233; szublimin&#225;lis &#252;zenete, hogy
minden h&#225;ztart&#225;sban legyen egy jacuzzi. Legy&#252;nk h&#225;t j&#243;fogyaszt&#243;emberek,
&#233;s szerezz&#252;nk be egyet. Egy ilyen diz&#225;jnos lav&#243;rb&#243;l mi speciel soha nem
sz&#225;lln&#225;nk ki:
<A HREF="http://products.jacuzzi.com/nd/WpbProdInfo.d2w/DETAIL?&amp;PG=La%20Scala">http://products.jacuzzi.com/nd/WpbProdInfo.d2w/DETAIL?&amp;PG=La%20Scala</A>
_________________________________________________________________

REKLAMA

Domin-o-tomobiru

A japcsik csavarokra sz&#233;tszedt&#233;k az &#250;j Honda Accordot, &#233;s j&#225;tszottak
vele egyet a laborban. Ebb&#337;l lett a rekl&#225;m. Az aut&#243; minden egyes darabja
&#225;tadja lend&#252;let&#233;t a soron k&#246;vetkez&#337;nek, ahogy azt az alkot&#243;k
kigondolt&#225;k. Ty&#369;ha, gondolod, ez a kocsi darabokban is m&#369;k&#246;dik. &#201;s
t&#233;nyleg: a fogasker&#233;k beind&#237;tja a magn&#243;t, meg ilyenek. A japcsik a k&#233;t
sv&#225;jci filmes, Peter Fischli &amp; David Weiss &#246;tlet&#233;t haszn&#225;lt&#225;k fel. A
sv&#225;jciak egyetlen 30 perces &#225;ltal&#225;nos h&#225;ztart&#225;si eszk&#246;z&#246;kb&#337;l k&#233;sz&#252;lt
domin&#243;effektus folyamatot filmeztek le a gar&#225;zsban - &#233;s v&#225;g&#225;s n&#233;lk&#252;li
snittben t&#225;lalt&#225;k, The Way Things Go c&#237;men. Istenkir&#225;ly, mint ahogy ez a
rekl&#225;m is.
<A HREF="http://www.honda.co.uk/newcars/accord300k.html">http://www.honda.co.uk/newcars/accord300k.html</A>

#####

Minden id&#337;k legjobb magyar rekl&#225;mja a Subbacultcha szerint: Sz&#337;ke Andr&#225;s
feh&#233;r k&#233;m&#233;nysepr&#337;-ruh&#225;ban, a Budapest Ar&#233;n&#225;val &#233;s az Asia Centerrel
p&#233;ld&#225;l&#243;zva mindannyiunknak a t&#225;vf&#369;t&#233;st aj&#225;nlja.

Szerintetek melyik minden id&#337;k legjobb magyar rekl&#225;mja? &#205;rj&#225;tok meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kesztolci_tapeta
________________________________________________________________

KLIPOSZ&#211;MA

Pepe Deluxe - Salami Fever

A finn tri&#243; a farmer ut&#225;n r&#225;izgult az &#233;lelmiszeriparra, &#233;s ennek a
vide&#243;nak bizony a h&#250;s a f&#337;szerepl&#337;je, na meg egy k&#233;s&#337; harmincas, j&#243;
karban lev&#337; fitnesszn&#225;ci, illetve egy girhes, feh&#233;r zoknis, nyomorult
barom. Ut&#243;bbi kett&#337; &#225;gy&#233;kk&#246;t&#337;ben h&#243;dol valami ostoba
k&#252;zd&#337;sportnak, melyben hi&#225;ba ellenszenves a fitnesszn&#225;ci, m&#233;gis neki
szurkolunk a m&#225;sik otromba &#233;s visszatasz&#237;t&#243; cs&#250;nyas&#225;ga miatt.
<A HREF="http://www.catskillsrecords.com/salami/video.html">http://www.catskillsrecords.com/salami/video.html</A>

#####

MEZTELEN A KIR&#193;LY! - T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK 

Talking Heads - Remain In Light (1980) 

A hozz&#225;&#233;rt&#337;k egyet&#233;rtenek abban, hogy a Talking Heads legfontosabb
lemezeit Brian En&#243;val csin&#225;lta 1978 &#233;s 1980 k&#246;z&#246;tt, &#233;s ennek az
egy&#252;ttm&#369;k&#246;d&#233;snek is a cs&#250;cspontja &quot;ez az eg&#233;szen &#250;jszer&#369; zenei
strukt&#250;r&#225;kat l&#233;trehoz&#243; album, amely megval&#243;s&#237;tja a rock &#233;s az
&#225;zsiai-afrikai zen&#233;k f&#250;zi&#243;j&#225;t, s&#337;t, t&#250;l is l&#233;p a rockzen&#233;n&quot;. Nos, ez
mind igaz, a gond csak annyi, hogy baromi unalmas: egyes sz&#225;mok t&#250;l
hossz&#250;ak, m&#225;sokn&#225;l meg annyira siker&#252;lt az &#250;j strukt&#250;ra, hogy teljesen a
zeneis&#233;g rov&#225;s&#225;ra megy, &#233;s nem menti meg a lemezt az afro-skizoid
sl&#225;ger, a Once In A Lifetime sem. Ne &#233;rezz&#252;k bunk&#243;nak magunkat teh&#225;t, ha
nem tudunk mit kezdeni ezzel az LP-vel, hanem ink&#225;bb hallgassuk az els&#337;
h&#225;rom Heads lemezt, mert azok t&#233;nyleg j&#243;k.
___________________________________________________________________

HETI WINAMP PLAYLIST

Kompressor - World Domination (lemez)
Az &#369;rsz&#246;rny maszkot visel&#337; br&#233;mai parodisztikus muzsikus
indusztri&#225;l-variet&#233; m&#369;sor&#225;b&#243;l megtudhatjuk, hogyan kell fogat mosni,
&#246;sszeadni, elpuszt&#237;tani a t&#246;megm&#233;di&#225;t &#233;s nem utols&#243; sorban, hogy mire
j&#243;k a vitaminok.

McLusky - Friends Stoning Friends (sz&#225;m)
Ugyanolyan feszes &#233;s d&#246;ng&#246;l&#337;, mint a Fugazi, viszont szemben ezzel a
walesi egy&#252;ttessel Ian Mackaye soha nem lenne hajland&#243; drogoz&#225;sr&#243;l
&#233;nekelni.

Jan and Dean - Surf City (sz&#225;m)
&quot;K&#233;t csajt minden cs&#225;v&#243;nak' - az els&#337; sor a mondanival&#243;t &#246;ssze is
foglalja, hogy a marad&#233;k k&#233;t &#233;s f&#233;l percben m&#225;r csak a deszka helyes
waxol&#225;s&#225;ra marad id&#337;.

&#218;j L&#225;t&#225;sm&#243;df&#250;zi&#243; - Furcsa &#193;lmok (sz&#225;m)
A nev&#233;vel ellent&#233;tben az ULF nem egy sokadik Bahia-failure, hanem a
magyar Suicide, vagy &#233;ppen DAF, &#233;s vicces is, de t&#233;nyleg.

Dusty Springfield - I Only Want To Be With You (sz&#225;m)
Samantha Fox-feldolgoz&#225;s ide, Bay City Rollers oda, ez minden id&#337;k egyik
legjobb sz&#225;ma, &#233;s akik szerint b&#225;rmelyik r'n'b d&#237;v&#225;nak j&#243; hangja van,
azok d&#246;g&#246;ljenek meg.

SoundMurderer - Wired for Sound (lemez)
Ez a detroiti oridzsin&#225;l bad bwoy dancehall-t, ragga jungle-t &#233;s drill &amp;
bass-t mixelt &#246;ssze, 60 sz&#225;mot 70 percben, rastagyilkos m&#243;don - rewind,
bo selecta!
___________________________________________________________________

IDEGKONYHA

Sex On The Hortob&#225;gy-kokt&#233;l

f&#233;l citroml&#233;
1 deci szilvap&#225;linka
hagymakarika
Kokt&#233;lszotyola
(unalom ellen: a poh&#225;r sz&#233;l&#233;t zs&#237;rozzuk be &#233;s m&#225;rtsuk s&#243;ba)
__________________________________________________________________

BAB&#193;K A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: a csin&#225;ld-magad n&#337;k
<A HREF="http://www.crd.ge.com/esl/cgsp/projects/makevw/">http://www.crd.ge.com/esl/cgsp/projects/makevw/</A>

#####

PINM&#193;TMINDENKINEK

You're Bed

Ha valaki gy&#246;ny&#246;r&#369; pin&#225;csk&#225;j&#250; magyar porn&#243;scsajszikkal is &#246;ssze-&#246;ssze
d&#246;rg&#246;l&#337;zne a diszk&#243;ban, akkor menjen el minden m&#225;sodik szombaton a
BED-be. Divattervez&#337;k, modellek, fot&#243;sok, &#246;lt&#246;ny&#246;s port&#225;sok,
t&#369;zszer&#233;szek, &#233;retts&#233;giz&#337; csajok, buddh&#225;k, melegporn&#243;sok,
felvil&#225;gos&#237;t&#243;k, bulig&#233;pek, csikl&#243;nadr&#225;gok, lovagl&#243;csizm&#225;k,
neccharisny&#225;k, necctopok, r&#243;zsasz&#237;n csipkemelltart&#243;k, energiaitalok,
beh&#369;t&#246;tt pezsg&#337;k, gyerty&#225;k, elef&#225;nttr&#243;fe&#225;k, VIP pass-ek &#233;s l&#243;tuszvir&#225;gok
vil&#225;ga ez.
<A HREF="http://machomedia.hu/old/gingeratbed.jpg">http://machomedia.hu/old/gingeratbed.jpg</A>

Sexshopping

Annak a trendi sr&#225;cnak, aki otthon h&#225;zilag akar faszkorb&#225;csot k&#233;sz&#237;teni:

<A HREF="http://members.ozemail.com.au/~welmat/how2bl.htm">http://members.ozemail.com.au/~welmat/how2bl.htm</A>

A trendi szinglicsajoknak a Szex &#233;s New Yorkban vil&#225;gh&#237;r&#369;v&#233; lett
vibr&#225;tort aj&#225;nljuk:
<A HREF="http://www.discreetdeliveries.co.uk/servlet141/ItemDetail2.jsp?Itemid=13">http://www.discreetdeliveries.co.uk/servlet141/ItemDetail2.jsp?Itemid=13</A>
5

MS Paint porn&#243;

A kedvenc&#252;nk:
<A HREF="http://www.iveseenbigger.com/mspaintporn/ride1.gif">http://www.iveseenbigger.com/mspaintporn/ride1.gif</A>

Deus sex machina

Ember &#233;s g&#233;p tal&#225;lkoz&#225;sa mindig izgalmas eredm&#233;nyt sz&#252;l, a szexben meg
pl&#225;ne:
<A HREF="http://www.snusksidan.com/06fuck/">http://www.snusksidan.com/06fuck/</A>
<A HREF="http://www.pussyslot.com/cgi-bin/tt2/gal_hook.cgi?greegallerys.go/in.tpl">http://www.pussyslot.com/cgi-bin/tt2/gal_hook.cgi?greegallerys.go/in.tpl</A>
/machines/MACHINES/01/029/1047211721.jpg/sex.html
________________________________________________________________

MIRE NEM J&#211; AZ INTERNET

Interakt&#237;v als&#243;nem&#369; - te elk&#252;ld&#246;d, &#337;k felh&#250;zz&#225;k! 
<A HREF="http://www.interactiveunderwear.com/">http://www.interactiveunderwear.com/</A>

Tartsd tiszt&#225;n a k&#233;perny&#337;det, nyalj&#225;l kiberfagyit! 
<A HREF="http://www.cybercones.com/page2.htm">http://www.cybercones.com/page2.htm</A>

Te is biztosan ismersz tot&#225;l haszontalan &quot;virtu&#225;lis&quot; &#233;s &quot;interakt&#237;v&quot;
faszs&#225;gokat. &#205;rd meg nek&#252;nk azokat!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=lick_here

#####

Annak, aki az elm&#250;lt k&#233;t &#233;vben k&#337; alatt &#233;lt, itt a vil&#225;g legjobb
&#246;k&#246;rs&#233;gsz&#225;jtj&#225;nak  besztofja:
<A HREF="http://www.b3ta.com/newsletter/easter03/">http://www.b3ta.com/newsletter/easter03/</A>
_______________________________________________________________

PANTEON

Az ember, aki sz&#252;lei esk&#252;v&#337;i k&#233;p&#233;t hordja mag&#225;n
<A HREF="http://www.tattoo.hu/poppi/image-12.jpg">http://www.tattoo.hu/poppi/image-12.jpg</A>

Az ember, aki a vil&#225;g legmen&#337;bb nemi szerv&#233;vel rendelkezik 
<A HREF="http://www.staticbeth.com/COCKSROCK/dragontat.jpg">http://www.staticbeth.com/COCKSROCK/dragontat.jpg</A>

Oberfrank P&#225;l Forever
<A HREF="http://www.extra.hu/oberfrank/">http://www.extra.hu/oberfrank/</A>

Vajdas&#225;gi firk&#225;szok, szevasztok!
<A HREF="http://www.kepesifi.co.yu/">http://www.kepesifi.co.yu</A>

Tisi
<A HREF="http://www.parom.hu/main.php?page=photo_show&amp;user_id=102573&amp;photo_id=18&amp;">http://www.parom.hu/main.php?page=photo_show&amp;user_id=102573&amp;photo_id=18&amp;</A>
orderby=&amp;order=
_________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: hogyan fabrik&#225;ljunk saj&#225;t &#246;sszeesk&#252;v&#233;s-elm&#233;letet?
<A HREF="http://www.cjnetworks.com/~cubsfan/conspiracy.html">http://www.cjnetworks.com/~cubsfan/conspiracy.html</A>
________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
_________________________________________________________________

ROSSZ VICC

&quot;Bal&#225;zs Pali a h&#233;tk&#246;znapokon is romantikus alkat, &#233;s nem utols&#243;sorban
tetter&#337;s, sportos  f&#233;rfi.&quot; - <A HREF="http://www.balazspali.hu/">http://www.balazspali.hu/</A>

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
__________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dzsoni, imbecil, magyarjani, salvation, vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000147.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 18. sz&#225;m 2003/04/25
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#146">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#146">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#146">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#146">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000146.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
