<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000144.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 15. sz&#225;m 2003/04/04
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_15%3D2E_sz%3DE1m_2003/04/04%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 15. sz&#225;m 2003/04/04</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_15%3D2E_sz%3DE1m_2003/04/04%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 15. sz&#225;m 2003/04/04">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Apr  4 08:31:19 EST 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#144">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#144">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#144">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#144">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 15. sz&#225;m 2003/04/04   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;A v&#233;gb&#233;lvad&#225;sznak a pina olyan, mint alkoholist&#225;nak a sz&#243;dav&#237;z&quot; - Beteg
Ember, 2000 nyara

Benne:


___________________________________________________________________


K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi a piaci logik&#225;ja a budapesti Mozart kugeln m&#225;rkaboltnak?
Mi&#233;rt van sz&#252;ks&#233;g a f&#233;rfiaknak a seggsz&#337;r&#233;re? (olvas&#243; nyom&#225;n)
Milyen a nemzeti &#233;rzelm&#369; k&#337;m&#369;ves? (apr&#243;hirdet&#233;s nyom&#225;n a Nemzet&#337;rb&#337;l)
T&#233;nyleg az Anima Sound System a legsz&#225;nalmasabb magyar zenekar? (olvas&#243;
nyom&#225;n)

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

Ment&#337;k&#233;rd&#233;s: Mennyire punk vagy te?
<A HREF="http://quizilla.com/users/Flakktrooper/quizzes/What%20kind%20of%20punk%2">http://quizilla.com/users/Flakktrooper/quizzes/What%20kind%20of%20punk%2</A>
0are%20you%3F/

#####

A H&#201;T R&#214;VIDEN

A tavasznak is a kurva anyj&#225;t!

___________________________________________________________________

SUBBACULTCHA HELYREIGAZ&#205;T&#193;S

P&#225;r sz&#225;mmal ezel&#337;tt nem &#233;rtett&#252;k, mire kellhet a Fiatal Baloldalnak ez
az oldal. Most m&#225;r minden vil&#225;gos:
<A HREF="http://www.16tonna.hu/">http://www.16tonna.hu/</A>

#####

Eln&#233;z&#233;st k&#233;r&#252;nk mindenkit&#337;l, akit &#246;sszezavartunk azzal, hogy a WIW
sz&#252;linapi zs&#250;rja a R&#225;ckertben lesz. Ett&#337;l f&#252;ggetlen&#252;l az Olof Palme H&#225;z
kapuja k&#246;r&#252;l is lehet vad&#225;szcs&#250;zlival &#233;s csap&#225;gygoly&#243;kkal &#243;l&#225;lkodni.

___________________________________________________________________

A NAGY DANIEL ANNAH-REJT&#201;LY

Egy olvas&#243;nk effekt&#237;ve volt m&#225;r Daniel Annah koncerten &#233;s szerinte a
plak&#225;tok messze nem t&#252;kr&#246;zik azt, hogy milyen j&#243; hangja van. Viszont van
vele egy indi&#225;n (vagy legal&#225;bbis &#250;gy  n&#233;z ki), aki hiperbunk&#243;. Nem
lett&#252;nk meggy&#337;zve.

#####

J&#193;RUNK VAGY NEM J&#193;RUNK?

Modern R&#243;meo+J&#250;lia p&#225;ros&#237;t&#225;s verseny&#252;nk gy&#337;ztese: plastik.hu &#233;s
technocol.hu olvas&#243;k. Csak azt nem &#233;rtj&#252;k, melyik itt a J&#250;lia?

Tuti csajoz&#243;s dum&#225;kat is v&#225;runk m&#233;g, enn&#233;l az&#233;rt valamivel tutibbakat:
J&#243;ahajadmitiszol...nem inn&#225;l ink&#225;bb valamit s&#369;r&#369;t?
___________________________________________________________________

SZOPJ LE TE!

Elindult az interakt&#237;v telefonbety&#225;r szolg&#225;ltat&#225;s, amib&#337;l n&#233;h&#225;nyan eg&#233;sz
komolyan &#250;gy gondolj&#225;k, hogy meg fognak &#233;lni. R&#225;ad&#225;sul ez m&#233;g nem is
lehetetlen: biztosan akad majd el&#233;g unatkoz&#243; irodista, aki szuperj&#243;
dilinek tartja, hogy a f&#337;n&#246;k&#233;nek valaki azt mondja telefonon, hogy
szem&#233;tl&#225;da, meg hogy szopj le te, esetleg azt, hogy te h&#252;lye buzi. K&#225;r,
hogy &#250;gy a harmadik mondat ut&#225;n nyilv&#225;nval&#243;, hogy g&#233;pr&#337;l megy a
bety&#225;rkod&#225;s.
<A HREF="http://www.telefonbetyar.hu/">http://www.telefonbetyar.hu</A>

___________________________________________________________________

ILYET IS L&#193;TNI BUDAPESTEN

A pad&#246;d&#337;s Falusi Mariann sportos karossz&#233;ri&#225;j&#250; feh&#233;r Bog&#225;rral
k&#246;zlekedik, amire &#243;vod&#225;s szint&#369; &#225;llatrajzok vannak ping&#225;lva. Ezzel
elh&#243;d&#237;totta a legcikibb zen&#233;sz Bog&#225;r-tulajdonos c&#237;met a Cs&#252;t&#246;rt&#246;k 12
du&#243;t&#243;l. Viszont ki&#233; a citroms&#225;rga Hummer, amit a k&#246;r&#250;ton lehet l&#225;tni
n&#233;ha?
<A HREF="http://www.bogarasok.hu/">http://www.bogarasok.hu/</A>

Ha te is ismersz h&#237;res embert, aki g&#225;z aut&#243;val furik&#225;zik, &#237;rjad meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hofeher_jaguar

#####

K&#233;t &#250;j hely ny&#237;lt a R&#225;day utc&#225;ban:

Jaffa
Nagyj&#225;b&#243;l mint az egykori Trend Caf&#233;. Diz&#225;jnos a csill&#225;r, de ha k&#233;rsz
egy Pernod-t, akkor egyb&#337;l magyar&#225;zhatod is, hogy mi az.

R&#225;day Drive 911
911, mert a teljes 9-11 sz&#225;mokat elfoglalja. R&#225;day Drive, mert szerint&#252;k
ez nyilv&#225;n j&#243; sz&#243;vicc. A Sunny Diner belv&#225;rosi v&#225;ltozata.

Ha tudsz egy tuti &#250;j helyet, &#237;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_najtlajf

___________________________________________________________________

KULTIM&#193;TUM

Lebontj&#225;k a Kultiplexet. Erre a Tilos levlist&#225;n ezt &#237;rta valaki: &quot;A
hely&#233;t felsz&#225;ntj&#225;k, &#233;s s&#243;val fogj&#225;k felsz&#243;rni. Z&#246;ldter&#252;let lesz ott,
ahova vihetj&#252;k a kuty&#225;kat szaratni, mert az az igazi magyar kult&#250;ra. A
Tilos r&#225;di&#243;t meg csak az&#233;rt hagyj&#225;k meg, mert nem lehet fogni, &#237;gy
felesleges megsz&#252;ntetni. Nem fog hi&#225;nyozni senkinek. Kit &#233;rdekel az a
200 ember, aki eddig is k&#233;nyszerb&#337;l j&#225;rt oda. Azok menjenek a Bahia
gett&#243;haj&#243;ra, am&#237;g el nem s&#252;llyesztik azt is.&quot; Ezt ironikusan kell
&#233;rteni, ok&#233;?

#####

SUBBACULTCHA KOKT&#201;L

Az&#233;rt ide j&#246;n, mert a Kultiban sz&#252;letett meg, sz&#252;ks&#233;gb&#337;l, miut&#225;n az
emeleten a pultos l&#225;ny nem tudta, mi az a Long Island. Teh&#225;t:

F&#233;l Bacardi
F&#233;l Martini Bianco
Egy feh&#233;r sz&#225;raz bor
Egy gy&#246;mb&#233;r
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS 

Ez itt a helye annak a sz&#246;vegnek, ami megjelent volna a Subbacultch&#225;ban,
ha nem lenne benne legal&#225;bb k&#233;t olyan t&#233;nyez&#337;, ami m&#225;r &#246;nmag&#225;ban is
annyira &#252;ber-kibaszott-ciki, hogy ha h&#369;ek akarunk maradni magunkhoz, nem
&#237;rhatjuk ide. L&#233;nyeg az, hogy kurv&#225;ra meg&#233;rdemli az eg&#233;sz magyar m&#233;dia a
faszkorb&#225;csot, nem is &#233;rdemes tov&#225;bb ragozni. Hadd id&#233;zz&#252;k Kern Andr&#225;st:
&quot;Itt mindenki h&#252;lye!?&quot;
<A HREF="http://www.haon.hu/nagyvilag/nagyvilag-52772.shtm">http://www.haon.hu/nagyvilag/nagyvilag-52772.shtm</A> 

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki

___________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE IDEGENEKN&#201;L?

Ezen a h&#233;ten: a Leszop&#225;s-ellenes N&#337;i Liga 

A Women Against Blowjobs (W.A.B.) olyan n&#337;kb&#337;l &#225;ll, akiknek elege van
abb&#243;l, hogy or&#225;lisan ki kell el&#233;g&#237;teni&#252;k partner&#252;ket. A liga tagjaival
val&#243; ismerked&#233;snek k&#233;t alapszab&#225;lya van: 1. ha kider&#252;l, hogy tag,
azonnal fussunk el, &#233;s 2. ha elfutni nem tudunk, menek&#252;lj&#252;nk m&#225;s m&#243;don.
Aki olyan h&#252;lye, hogy nem l&#225;tja a f&#225;t&#243;l (sic!) az erd&#337;t, az nem &#233;rdemli
meg, hogy f&#233;rfiak ismerkedjenek vele. Egy&#233;bk&#233;nt pedig hallott m&#225;r valaki
a Kinyal&#225;s Ellenes F&#233;rfiak Klubj&#225;r&#243;l? Gondoltuk...

Itt butulhatnak tov&#225;bb a but&#225;k:
<A HREF="http://www.geocities.com/womenagainstbjs/">http://www.geocities.com/womenagainstbjs/</A> 

Ja, &#233;s azoknak akik m&#225;st is akarnak ut&#225;lni a szexben: 
<A HREF="http://sex.hatepage.com/">http://sex.hatepage.com/</A> 

___________________________________________________________________

SIVATAGI SHOW

Irakb&#243;l jelentj&#252;k: els&#337; h&#233;t

Nincs is h&#225;bor&#250; Irakban. Ezt onnan tudjuk, hogy n&#233;zz&#252;k a t&#233;v&#233;ben azt a
bagdadi utc&#225;t, &#250;tkeresztez&#337;d&#233;st, amit mutat a kamera, &#233;s soha nincs
bomb&#225;z&#225;s, ink&#225;bb aut&#243;k cirk&#225;lnak, s&#337;t! Egy csom&#243;szor l&#225;ttuk, hogy
&#225;tmennek a piroson a bagdadi &#233;jszaka men&#337;cs&#225;v&#243;i, mik&#246;zben fittyet
h&#225;nynak. Fent maradtam sok&#225;ig, de csak a konzervdobozok gurultak az
&#233;jszak&#225;ban, meg vony&#237;t&#243; kuty&#225;k vony&#237;tottak. Bomba, raketta sehol.
Reggelre meg m&#233;gis bomb&#225;z&#225;s volt. Aha, persze.

Irakb&#243;l jelentj&#252;k: m&#225;sodik h&#233;t

A koal&#237;ci&#243;sok porig bomb&#225;zt&#225;k Bagdadot. Nem direkt persze, csak rossz
gombot nyomtak meg. Eln&#233;z&#233;st is k&#233;rtek. Nincs harag - mondta az ENSZ
f&#337;titk&#225;r. A p&#225;pa is mondott valamit, de azt szok&#225;s szerint nem lehet
&#233;rteni. Amikor Bagdadban el&#252;lt a por, Szadd&#225;m ott &#252;lt napszem&#252;vegben a
fajanszon, doh&#225;nyzott, sport&#250;js&#225;got olvasott &#233;s AC/DC-t hallgatott,
hangosan &#233;s hamisan &#233;nekelte a refr&#233;nt, &#237;gy: &#193;jmonde h&#225;&#225;&#225;jv&#233;&#233;&#233;&#233;j tu
hell. K&#246;rben hatezer kommand&#243;s n&#233;ma csendben hallgatta ezt cs&#337;re t&#246;lt&#246;tt
fegyverrel. Akkor csaptak le r&#225;, amikor lehajtotta a fedelet. De lehet,
hogy nem igaz, T&#246;mpe b&#225;csi mes&#233;lte tegnap a G&#246;d&#246;rben.

#####

BETEG &#214;TLET

Ha a Subbacultcha Robert Smith lenne, akkor most meglovagoln&#225; a Cure
Killing An Arab c&#237;m&#369; sz&#225;m&#225;ba rejl&#337; lehet&#337;s&#233;geket Amerik&#225;ban, j&#243;l
megszedn&#233; mag&#225;t, azt&#225;n, miel&#337;tt elh&#250;zna a K&#246;zel-keletre, t&#233;nyleg
kicsin&#225;ln&#225; Barbra Streisandot, ahogy azt rajzfigura m&#225;sa a South Parkban
tette. Persze, ilyen csak a mes&#233;ben van.

___________________________________________________________________

ERR&#336;L NE MARADJUNK LE A NY&#193;RON

J&#250;niusban &#225;ll&#237;t&#243;lag DJ Tiga j&#246;n Budapestre!!! Ezt &#237;rta nek&#252;nk: &quot;Cant
wait to come to Budapest...maybe in June.&quot; Meg ezt is: &quot;my family is
Hungarian (my grandparents)...i even have a Viszla (the dog on the kicks
CD).&quot; 

Szint&#233;n j&#250;niusban (vagy j&#250;liusban) a Roots fell&#233;p B&#233;csben.

A wieseni fesztiv&#225;lok honlapj&#225;ra elkezdt&#233;k felrakni a ny&#225;ri programot.
M&#233;g kor&#225;ntsem teljes, de j&#250;lius 6-&#225;t m&#225;ris melegen aj&#225;nljuk: Flaming
Lips &#233;s Type O Negative egym&#225;s ut&#225;n.
<A HREF="http://www.wiesen.at/">http://www.wiesen.at/</A>

Bosszankodjunk egy&#252;tt! Ha tudsz a szomsz&#233;dos orsz&#225;gokban men&#337; koncertet,
&#237;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_bekaphatja

___________________________________________________________________

IDI&#211;TA NEVEK

M&#233;g egyszer, utolj&#225;ra visszat&#233;r e m&#233;lt&#225;n n&#233;pszer&#369; rovatunk. A v&#233;gs&#337;
idi&#243;ta n&#233;v: Spangli S&#225;ndor
<A HREF="http://www.poli.hu/poli/iskelet/video/filmek/97/fenyk.htm">http://www.poli.hu/poli/iskelet/video/filmek/97/fenyk.htm</A>
<A HREF="http://www.expertlan.hu/ceginfo.html">http://www.expertlan.hu/ceginfo.html</A>

___________________________________________________________________

MINDENNAPI T&#201;NYEINK

A Propaganda m&#250;lt vas&#225;rnap esti ad&#225;s&#225;ban Soma a maj&#225;kra &#233;s a kelt&#225;kra
hivatkozva 2012-re j&#243;solta a vil&#225;gv&#233;g&#233;t. A maj&#225;k egy&#233;bk&#233;nt eg&#233;sz
pontosan 2012 december 23-ra gondoltak, &#250;gyhogy bejglit legal&#225;bb m&#225;r nem
kell enni.

#####

Keres&#252;nk egy biztos m&#243;dszert arra, hogyan lehet holtbiztosan kisz&#225;molni,
mennyi p&#233;nzt k&#246;lt&#246;tt el az ember az adott pillanatig le&#233;lt &#233;let&#233;ben. 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=100000000000000000000000000

___________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

Keith Richards &#233;l&#337; drogteszt-labor v&#233;r&#225;t&#246;mleszt&#233;si m&#243;dszere
<A HREF="http://www.afrodisia.co.uk/gallery/ben/pages/amazingstories.htm">http://www.afrodisia.co.uk/gallery/ben/pages/amazingstories.htm</A>

___________________________________________________________________

IDEKONYHA

Ezen a h&#233;ten: Ne szomorkodj a h&#225;bor&#250; miatt - r&#250;gj be!
<A HREF="http://www.gulfwardrinkinggame.com/">http://www.gulfwardrinkinggame.com/</A>

#####

HETI BEV&#193;S&#193;RL&#211;LISTA

Kutyanyelv-ford&#237;t&#243; k&#233;sz&#252;l&#233;k
<A HREF="http://www.takaratoys.co.jp/english/PR/020610.pdf">http://www.takaratoys.co.jp/english/PR/020610.pdf</A>

Fagyasztott vakond, perzsamacska-koponya, kutyal&#225;b j&#243; &#225;ron
<A HREF="http://www.skullsunlimited.com/">http://www.skullsunlimited.com/</A>

Peter Paul Almond Joy k&#243;kuszos-mandul&#225;s tejcsokol&#225;d&#233; /USA, 45g, CBA-ban
195ft/

Akci&#243;figur&#225;k, ak&#225;r a nagyir&#243;l is
<A HREF="http://www.popsculptures.com/cusc.html">http://www.popsculptures.com/cusc.html</A>

___________________________________________________________________

REKRE&#193;CI&#211;

Ezen a h&#233;ten: DPT - a bizniszmenek &#250;j cucca
 
A dimetiltriptaminok csoportj&#225;ba tartoz&#243; anyag a besz&#225;mol&#243;k szerint
olyan, mint az LSD, csak intenz&#237;vebb. Mivel nem lenyelni kell, hanem
sz&#237;vj&#225;k vagy l&#246;vik, a hat&#225;s hirtelen &#233;s megrend&#237;t&#337;. Az &quot;elsz&#225;ll t&#337;le
agyad&quot; kifejez&#233;st t&#246;bbek szerint erre a szerre haszn&#225;lt&#225;k el&#337;sz&#246;r. A
teol&#243;gus-filoz&#243;fus Alan Watts szerint olyan &#233;rz&#233;s, mintha az embert
atom&#225;gy&#250;b&#243;l l&#337;n&#233;k ki. Mivel egy k&#246;zepes adag f&#233;l&#243;ra alatt kifejti
hat&#225;s&#225;t, k&#233;nyelmes &#233;s &#252;d&#237;t&#337; &#250;j&#237;t&#225;s lehet a kokainra r&#225;unt &#252;zletemberek
sz&#225;m&#225;ra. Na, akkor ir&#225;ny egy m&#225;sik univerzum:
<A HREF="http://www.erowid.org/experiences/exp.php?ID=20512">http://www.erowid.org/experiences/exp.php?ID=20512</A> 

T&#233;nyek: 
<A HREF="http://www.deoxy.org/dmtpharm.htm#detdpt">http://www.deoxy.org/dmtpharm.htm#detdpt</A> 
<A HREF="http://www.erowid.org/chemicals/dpt/">http://www.erowid.org/chemicals/dpt/</A> 

___________________________________________________________________

ELTEMETETT LEMEZEK

Fehlfarben - Monarchie Und Alltag (1980)

Nem a Trio, nem a Plan, nem a Spliff, nem a Palais Schaumburg, &#233;s m&#233;g
csak nem is a DAF k&#233;sz&#237;tette a Neue Deutsche Welle legjobb lemez&#233;t,
hanem a Kraftwerkhez hasonl&#243;an d&#252;sseldorfi Fehlfarben. A Monarchi&#225;k &#233;s
h&#233;tk&#246;znapok c&#237;m&#369; korong minden &#237;z&#233;ben m&#233;lt&#243; t&#225;rsa a legjobb angol (&#233;s
amerikai) posztpunk lemezeknek: feszes ritmus&#250;, penge&#233;les git&#225;rokkal
felv&#233;rtezett, &#246;tletes, nincs rajta hi&#225;nyz&#243; sz&#237;n (p&#233;ld&#225;ul ska-val is
k&#237;s&#233;rletezik) no &#233;s k&#246;ny&#246;rtelen&#252;l d&#252;h&#246;s. A legjobb nyolcvanas &#233;vekbeli
n&#233;met lemez.
<A HREF="http://www.fehlfarben.com/platten/monarchie.html#hier">http://www.fehlfarben.com/platten/monarchie.html#hier</A>

#####

KLIPOSZ&#211;MA

Blur - Out of Time

De m&#233;g mennyire, hogy igaza volt az Elastic&#225;s Justine-nak, amikor azt
mondta az expasij&#225;r&#243;l, hogy az val&#243;j&#225;ban mindig is a U2-ban szeretett
volna lenni! Damon Albarn (expasi, Blur-frontember) ugyanis lassan
k&#237;nosabb dolgokat csin&#225;l, mint Bono, ami az&#233;rt komoly szint. Most
siker&#252;lt addig halogatni az &#250;j albumhoz k&#233;sz&#252;lt els&#337; single kiad&#225;s&#225;t,
am&#237;g a jenkik v&#233;gre t&#233;nyleg elkezdt&#233;k a hadm&#369;veleteket, &#233;s ehhez a
szomork&#225;s, tov&#225;bbra is Damon midlife crisis&#225;r&#243;l &#225;rulkod&#243; dalhoz k&#233;sz&#252;lt
vide&#243; bemutatja, mennyire neh&#233;z is a sorsa a haditenger&#233;szetn&#233;l szolg&#225;l&#243;
l&#225;nynak, aki meglep&#337; m&#243;don alig van otthon, ez&#233;rt  &#233;rtelemszer&#369;en alig
l&#225;tja a pasij&#225;t. Gondolt volna erre akkor a buta picsa, amikor bevonult!

___________________________________________________________________

HETI WINAMP PLAYLIST

The Droyds - Take Me I'm Yours (sz&#225;m)
A Squeeze pre-elektropop klasszikus&#225;t 1978-b&#243;l a God Made Me Hardcore
kiad&#243; droidjai nev&#252;kh&#246;z m&#233;lt&#243;an teljesen dehumaniz&#225;ltak, &#233;s
term&#233;szetesen azt a fasza kis pszichedelikus git&#225;rsz&#243;l&#243;t is kisp&#243;rolj&#225;k
bel&#337;le.

Burzso&#225; Nyugd&#237;jasok - Nosztalgia (sz&#225;m)
Horthysta punk, a Ludovik&#225;s sz&#233;p id&#337;kr&#337;l &#233;s az &#250;riemberhez m&#233;lt&#243;
udvarl&#225;sr&#243;l.

Goldfrapp - Black Cherry (lemez)
Tricky &#233;s az Orbital kedvenc hangja meg a t&#225;rsa is felpattantak az
elektr&#243;vonatra: az els&#337; lemez &#225;lomszer&#369;, filmzen&#233;s hangulata m&#225;r a
m&#250;lt&#233;, helyette k&#246;nnyebben em&#233;szthet&#337;, egyszer&#369;bb sz&#225;mokat kapunk -
hi&#225;ba, a zeitgeist ugye...

Guns N'Roses - Mama Kin (sz&#225;m)
Belegondolt m&#225;r valaki az ut&#243;bbi t&#237;z &#233;vben abba, hogy mennyire j&#243; n&#233;v
az, hogy Slash? 

Silicon Teens - Music For Parties (lemez)
A Moog Cook Book el&#337;zm&#233;nye 1980-b&#243;l: a Mute-f&#337;n&#246;k Daniel Miller az
&#246;tvenes &#233;vek rock &amp; roll &#233;s a hatvanas &#233;vek r&#225;g&#243;gumi-pop sl&#225;gereit adja
el&#337; lakodalmas szintin, &#252;t&#337;hangszereken k&#237;s&#233;r Paul Weller.

DJ Screw - Pass Me Da Green (sz&#225;m)
A houstoni rapperekn&#233;l a k&#246;h&#246;g&#233;scsillap&#237;t&#243; szirup a prefer&#225;lt
tudatm&#243;dos&#237;t&#243;, ami nevets&#233;ges m&#243;don belass&#237;tja a zen&#233;j&#252;ket - &#233;s van,
hogy erre m&#233;g f&#252;vet sz&#237;vnak.

Ministry - Jesus Built My Hot Rod (sz&#225;m)
Apa kocsit hajt...

___________________________________________________________________

GONZO ZSURN&#193;L

Ez&#250;ttal k&#233;t lemezkritika sz&#225;jt. Az egyiket emancipuncik &#237;rj&#225;k,
haiku-ban:
<A HREF="http://www.crimsonandcherry.com/music/haikuarchive.html">http://www.crimsonandcherry.com/music/haikuarchive.html</A>

A m&#225;sikat meg egy fick&#243;, &quot;aki a vulv&#225;t hat&#225;roz&#243;sz&#243;k&#233;nt haszn&#225;lja&quot;:
<A HREF="http://www.markprindle.com/">http://www.markprindle.com/</A>

___________________________________________________________________

BAB&#193;K A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: begerjedt l&#233;gikisasszonyok 
<A HREF="http://www.hornyflightattendants.com/">http://www.hornyflightattendants.com/</A> 

#####

PIN&#193;TMINDENKINEK 

Come to Bed

A mell&#233;kelt fot&#243; kit&#369;n&#337;en mutatja meg, hogy a sz&#337;ke pinabarbib&#243;l
el&#337;bb-ut&#243;bb bizony ki kell majd szerelni a bet&#233;teket &#233;s a v&#233;c&#233;sn&#233;ni
fizikum&#225;val fog rendelkezni. S&#337;t abba is  bele lehet gondolni, hogy ha
az ember l&#225;nya nem szopik &#246;ssze el&#233;g p&#233;nzt, fiatalon, am&#237;g  megvan hozz&#225;
a tehets&#233;ge, akkor &#246;reg kor&#225;ban is fizikai munk&#225;val fogja keresni a
kenyer&#233;t. (A fot&#243; egy n&#233;pszer&#369; budapesti sz&#243;rakoz&#243;helyen k&#233;sz&#252;lt.)
<A HREF="http://www.pga.hu/alien/149_4935_s_vicces_kontraszt.jpg">http://www.pga.hu/alien/149_4935_s_vicces_kontraszt.jpg</A>

Zs&#237;r cick&#243;k a Big Brotherben!

G&#225;ti Viola, a 20 &#233;ves tanul&#243;l&#225;ny cipelte be a 2 saj&#225;t tulajdon&#225;ban l&#233;v&#337;
objektumot, hogy a BB2 n&#233;z&#337;iben kit&#246;ltse azt a v&#225;kuumot, amit Korn&#233;lia
mellszerkezete hagyott benn&#252;k. A f&#243;rumokon m&#225;r meg is indultak a
tal&#225;lgat&#225;sok, hogy vajon 1 vagy 2 napos hat&#225;rid&#337;vel k&#246;t&#246;tt&#233;k ki neki a
szerz&#337;d&#233;sben, hogy r&#225; kell m&#225;sznia az egyik kanra.
Viola bemutatkozik:
<A HREF="http://www.borda.ca/attachment.php?s=&amp;postid=75884">http://www.borda.ca/attachment.php?s=&amp;postid=75884</A>
Viola vetk&#337;zik:
<A HREF="http://user.sync.hu/drwatson/MjEwOA_3D_3D.wmv">http://user.sync.hu/drwatson/MjEwOA_3D_3D.wmv</A>

Kukipunci

A genit&#225;lia m&#243;dos&#237;t&#225;s leg&#250;jabb &#337;r&#252;lete a szem&#233;remajak bel&#246;v&#233;s. Egy sp&#233;ci
anyagot fecskendeznek be labi&#225;lisan, amit&#337;l az megduzzad. A klitoriszn&#225;l
alkalmazva egy kisebb m&#233;ret&#369; p&#233;nisz keletkezik - &#237;gy m&#225;r a csajok is
markol&#225;szhatj&#225;k a &quot;t&#246;k&#252;ket&quot;.
<A HREF="http://www.bmezine.com/extreme/free/cmhurt/labial.html">http://www.bmezine.com/extreme/free/cmhurt/labial.html</A>

Zserb&#243;

Az ellenkez&#337; nem k&#233;pvisel&#337;i k&#246;z&#252;l ki a legid&#337;sebb, akit m&#233;g gusztussal
dugn&#225;tok meg? A Subbacultcha javaslata a Sonic Youth 49 &#233;ves
basszusgit&#225;rosa, Kim Gordon. 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=cavinton_bugyi

Ja, &#233;s halottat nem &#233;r javasolni!

___________________________________________________________________

J&#193;T&#201;KSAROK

Klasszikus videoj&#225;t&#233;kok Java-ban
<A HREF="http://cottage.emuunlim.com/screens_org.htm">http://cottage.emuunlim.com/screens_org.htm</A>

A m&#233;g klasszikusabb rajzol&#243;t&#225;bla weben
<A HREF="http://www.arniie.com/sections/user/etch.php">http://www.arniie.com/sections/user/etch.php</A>

Orosz rulett printerrel
<A HREF="http://www.monkeon.co.uk/printerroulette/">http://www.monkeon.co.uk/printerroulette/</A>

Parkolj, ha tudsz!
<A HREF="http://www.demol3.be/extras/extra7.html">http://www.demol3.be/extras/extra7.html</A>

H&#225;bor&#250;s stresszold&#243;
<A HREF="http://www.dustoff.org/default/stress.htm">http://www.dustoff.org/default/stress.htm</A>

___________________________________________________________________

&#214;NK&#201;PZ&#336; K&#214;R

Ezen a h&#233;ten: az indiszkriminat&#237;v &#246;nv&#233;delmi m&#243;dszer
Id&#337;sebbek, testi fogyat&#233;kosok, t&#250;ls&#250;llyal k&#252;zd&#337;k is elkezdhetik:
<A HREF="http://www.lethalo.com/pages/4/index.htm">http://www.lethalo.com/pages/4/index.htm</A>

___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok

___________________________________________________________________

ROSSZVICC

Ozzy &#233;s Lemmy s&#233;t&#225;lnak az utc&#225;n. Elmennek egy diszk&#243; mellett amit Ronnie
James Dio frekvent&#225;l. Megsz&#243;lal Ozzy: - Erre cs&#246;r&#246;g a Dio.

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi

___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
adi, ati, bad23, dendre, eszpee, krisi, m&#233;di, rade, r&#337;zses&#246;nd&#246;r, saliva,
soak, vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>


(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000145.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#144">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#144">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#144">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#144">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000144.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
