<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000145.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_16%3D2E_sz%3DE1m_2003/04/11%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000144.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_16%3D2E_sz%3DE1m_2003/04/11%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 16. sz&#225;m 2003/04/11">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Apr 11 11:00:17 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000144.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 15. sz&#225;m 2003/04/04
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#145">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#145">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#145">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#145">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 16. sz&#225;m 2003/04/11   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Ne agg&#243;djatok, sr&#225;cok, j&#246;n m&#233;g a sz&#233;j&#233;j&#233; feh&#233;r lovon&quot; - az EUKK mag&#225;t
megnevezni nem k&#237;v&#225;n&#243; munkat&#225;rsa

Benne:

Fingbegy&#250;jt&#225;s
Dupla faszkorb&#225;cs
Rusnya basszercsajok

A H&#201;T R&#214;VIDEN

Ha m&#233;g egyszer valaki azt mondja, hogy hearts and minds, az meghal.

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt kedvelik a sperm&#225;k a gy&#246;ngyvir&#225;got? 
Mona Lisa t&#233;nyleg terhes volt?
Melyik a vil&#225;g legrosszabb sz&#225;ma?

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

Ment&#337;k&#233;rd&#233;s: Te mennyibe ker&#252;lsz? 
Ha olcs&#243; kurva vagy, a Subbacultcha sz&#237;vesen t&#225;rgyal veled.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szopni_fogsz

___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

&#193;prilis 11., 20.00-21.00, Tilos R&#225;di&#243;, FM 90.3, R&#250;gd ki a lekv&#225;rt!
Csajpunk, gar&#225;zsrock, zajtechn&#243; meg b&#225;rmilyen vicces dem&#243;kat sz&#237;vesen
j&#225;tsszunk, &#237;rjatok mailt!
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

___________________________________________________________________

L&#193;TV&#193;NYD&#205;DZS&#201;K

&#193;prilis 12-&#233;n a Cinetrip Eur&#243;pa L&#225;tv&#225;nypart nev&#369; rendezv&#233;ny&#233;n Palotai
ut&#225;n fell&#233;p DJ Sterbinszky. Laki majd biztos elmes&#233;li neki, hogyan kell
szakszer&#369;en rasztahajat csin&#225;lni.

#####

A mindenkinek a mailbox&#225;t legal&#225;bb h&#225;romszor megj&#225;rt &quot;m&#233;g sz&#369;z, de
bar&#225;tn&#337;t keres&#337;&quot; DJ  Ronesz - aki nem DJ Roni - ideges lett a
n&#233;pszer&#369;s&#233;gt&#337;l, j&#243;l visszav&#225;laszolt a rajong&#243;knak, majd ugyanazzal a
lend&#252;lettel levette a honlapj&#225;t. Ny&#225;ron &#225;ll&#237;t&#243;lag visszat&#233;r, addigra
biztos t&#250;llesz az els&#337;n.
<A HREF="http://www.extra.hu/djronesz">http://www.extra.hu/djronesz</A>

___________________________________________________________________

SEGGSZ&#336;RL&#193;NG

M&#250;lt heti k&#233;rd&#233;s&#252;nkre olyan nyilv&#225;nval&#243; a v&#225;lasz, hogy sz&#233;gyellj&#252;k, hogy
nem ugrott be. A f&#233;rfi seggsz&#337;r nem m&#225;s, mint sportszer&#369; nehez&#237;t&#233;s a
fingbegy&#250;jt&#225;shoz.

___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

A mikroport klipsz-mikrofonj&#225;t cs&#237;ptette a mellbimb&#243;j&#225;ra a Big Brother
szt&#225;rja, Lia. De csak az ut&#225;n, hogy kr&#233;mezte, csapkodta, massz&#237;rozta
melleit a kamera el&#337;tt percekig, mint aki frissen szilikonoztatta. Ezt
az&#233;rt tette, mert a h&#225;zba nemr&#233;g bek&#246;lt&#246;z&#246;tt egy &#250;j csaj, aki r&#246;gt&#246;n
levetk&#337;z&#246;tt &#233;s neki nagyobbak a didk&#243;i. Most azt&#225;n j&#246;het az
alfa-n&#337;st&#233;nyek harca, hogy ki, milyen m&#243;dszerrel tudja bebizony&#237;tani
&#252;bers&#233;g&#233;t.  Aj&#225;nlatunk: a faszkorb&#225;cs. Li&#225;nak, Viol&#225;nak, meg az eg&#233;sz
st&#225;bnak is k&#252;l&#246;n-k&#252;l&#246;n.

#####

Alf&#246;ldi R&#243;bert Lucifer c&#237;m&#369; &#250;j produkci&#243;j&#225;nak a v&#233;g&#233;n felt&#369;nt Superman
Zsolt, feltett a k&#233;t lemezj&#225;tsz&#243;ra egy lemezt, majd egyik l&#225;b&#225;r&#243;l a
m&#225;sikra &#225;llva bamb&#225;n v&#233;gigvigyorogta, ahogy Geszti P&#233;ter r&#225;reppel n&#233;h&#225;ny
r&#237;mel&#337;, &#225;m teljesen &#246;sszef&#252;gg&#233;stelen mondatot. Mivel ut&#243;bbi kett&#337;nek m&#225;r
kij&#225;rt, &#237;gy azt&#225;n Alf&#246;ldi R&#243;bert, j&#246;het a faszkorb&#225;cs.

___________________________________________________________________

SIVATAGI SHOW

Irakb&#243;l jelentj&#252;k: harmadik h&#233;t

Tegnap adt&#225;k az Iraki h&#225;bor&#250; II. befejez&#337; r&#233;sz&#233;t. Nem volt valami nagy
durran&#225;s. A f&#337;gonosz arab cs&#225;v&#243;, aki m&#225;r az elej&#233;n elt&#369;nt, az&#243;ta se lett
meg, de nem halott, majd  &#250;gyis visszav&#225;g. Meg volt az a sz&#243;viv&#337; faszi,
aki &#225;llt a sok mikrofon el&#337;tt &#233;s al&#225;zta az amerikaiakat. Volt egy spanja
is, kisuvickolt kalasnyikovval. &#336;k viccesek voltak. Egy&#233;bk&#233;nt el&#233;g
elcs&#233;pelt volt a sztori: az elej&#233;n minden ok&#233;, azt&#225;n nagy neh&#233;zs&#233;gek, a
v&#233;g&#233;n hepiend: szobord&#246;nt&#233;s, meg a bushf&#233;nyk&#233;p cs&#243;kolgat&#225;s. T&#250;l sok
f&#233;rfi volt benne, szex meg semmi. N&#233;zz&#233;tek meg az ism&#233;tl&#233;st, ha
lemaradtatok.

___________________________________________________________________

K&#193;D&#193;R JOGHURT

Az &#233;lelmiszeriparban tombol&#243; K&#225;d&#225;r-nosztalgia t&#225;volr&#243;l sem mer&#252;lt ki a
M&#225;rka &#233;s a Traubi felt&#225;mad&#225;s&#225;ban, &#233;lelmes v&#225;llalkoz&#243;k ugyanis r&#225;j&#246;ttek,
hogy nem csak a kultikus italok/&#233;telek &#233;leszthet&#337;k fel, de a csomagol&#225;s
is. A J&#225;sztej Rt. joghurtjai &#233;s kefirjei egy az egyben megid&#233;zik
gyermekkorunk megszokott sz&#237;neit (narancssz&#237;n&#369; pap&#237;r a joghurtos- &#233;s
z&#246;ld a kefires poh&#225;r tetej&#233;n), viszont a piros tejf&#246;lt cs&#250;ny&#225;n elbukt&#225;k,
tal&#225;n mert olyan m&#233;g mindig kaphat&#243; az eredeti sorozatb&#243;l, ez&#233;rt &#337;k
k&#233;nytelenek voltak be&#233;rni a k&#233;kkel.

#####

KONZUMPEST

T&#225;skalemezj&#225;tsz&#243;, amelynek fedel&#233;be van be&#233;p&#237;tve a hangsz&#243;r&#243;, kazett&#225;s
magn&#243; plusz mini telev&#237;zi&#243; komb&#243; k&#233;sz&#252;l&#233;k, klasszikus halv&#225;nyz&#246;ld
k&#225;v&#233;dar&#225;l&#243; &#225;tl&#225;tsz&#243; tet&#337;vel - m&#250;lt sz&#225;zadi elektronikai berendez&#233;sek &#233;s
alkatr&#233;szek t&#246;mkelege lelhet&#337; fel a Kir&#225;ly u. 100. alatti boltban. Itt
nem csak n&#233;zel&#337;dni &#233;s v&#225;s&#225;rolni lehet, hanem eladni is, b&#225;r ott
j&#225;rtunkkor &#233;ppen egy kiss&#233; rozsd&#225;s f&#369;r&#233;szt akart eladni egy munk&#225;sember
k&#252;lsej&#369; figura, amit nem vettek be.

___________________________________________________________________

SZEMTELEN

Elhagytad a szemed? Ne agg&#243;dj, m&#225;ssal is megesett m&#225;r.
<A HREF="http://www.losteye.com/">http://www.losteye.com/</A>

#####

SOKKOL&#211; FELISMER&#201;SEINK

A basszusgit&#225;ros n&#337;k mind undor&#237;t&#243;ak: Sean (White Zombie), Paz (A
Perfect Circle), D'Arcy (ex-Smashing Pumpkins). Tal&#225;n az egyetlen
kiv&#233;tel az a luk, aki anno a Hole-ban pengetett.

___________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE IDEGENEKN&#201;L?

Ezen a h&#233;ten: az &#246;rd&#246;ng&#246;s&#246;k

Aki nem olvasta Umberto Eco Foucault-ing&#225;j&#225;t, vagy Szerb Antalt&#243;l a
Pendragon legend&#225;t, az tudhatja, hogy az &#246;rd&#246;ng&#246;s&#246;kkel vigy&#225;zni kell. Az
igazi &#246;rd&#246;ng&#246;s alapvet&#337;en arr&#243;l ismerszik meg, hogy &#225;lland&#243;an keresi m&#225;s
&#246;rd&#246;ng&#246;s&#246;k t&#225;rsas&#225;g&#225;t, abban a hitben, hogy &#337;k  biztos tudj&#225;k azt az
alapigazs&#225;got, amir&#337;l tudja, hogy nem tudja, de tudni akarja. Lehet,
hogy az Arany R&#243;zsakereszt Szellemi Iskol&#225;ja &#225;prilis 25-i el&#337;ad&#225;s&#225;n
minden kider&#252;l. Ha nem is, ott biztos lesznek &#246;rd&#246;ng&#246;s&#246;k. Viselkedj&#252;nk
disztingv&#225;ltan, visszafogottan &#233;s adjunk mindenre k&#246;d&#246;s, f&#233;lre&#233;rthet&#337;
v&#225;laszt. Ha a nev&#252;nket k&#233;rdezik mondjuk, hogy St. Germain (az ifjabbik),
Christian Rozencreutz, vagy egyszer&#369;en csak  &quot;Tres&quot;. Ja, a gy&#369;l&#233;sre
b&#237;bor s&#252;veg k&#246;telez&#337;, &#233;s mivel a m&#250;ltkor mindenki elt&#233;vedt, &#233;s az&#243;ta is
egym&#225;st keresik, most a R&#243;zsa utc&#225;ban lesz.
<A HREF="http://www.lectoriumrosicrucianum.org/lrweb/irodalom.htm">http://www.lectoriumrosicrucianum.org/lrweb/irodalom.htm</A>

&#201;s ha valakinek nem z&#225;r&#243;dott volna m&#233;g el&#233;g t&#225;gra a szeme, itt a (k&#246;d&#246;s)
bizony&#237;t&#233;k, hogy az eg&#233;sz egy fallosz-szekta:
<A HREF="http://www.balaams-ass.com/journal/housechu/masnphlc.htm">http://www.balaams-ass.com/journal/housechu/masnphlc.htm</A>

___________________________________________________________________

MINDENNAPI T&#201;NYEINK

A lemezipar &#233;s a hadiipar sz&#246;vev&#233;nyes kapcsolat&#225;nak zaftos p&#233;ld&#225;i, avagy
tulajdonk&#233;ppen mindketten bombasl&#225;gerekben &#233;rdekeltek, hehehehe. Kurva
rossz sz&#243;vicc, viszont akkor a kurva anyj&#225;t az &#246;sszes multinak: 
<A HREF="http://www.justablip.co.uk/about/dodge.htm">http://www.justablip.co.uk/about/dodge.htm</A>

___________________________________________________________________

IDI&#211;TA TOPLIST&#193;K

A feh&#233;rek &#225;ltal legjobban kedvelt feket&#233;k list&#225;j&#225;n egy baseball j&#225;t&#233;kos
jellemz&#337;en lek&#246;r&#246;zte minden id&#337;k number one polg&#225;rjogi harcos&#225;t &#233;s S&#233;f
b&#225;csit a South Parkb&#243;l.
<A HREF="http://www.amiannoying.com/(hnqr5vf5jz2bnh45pwtxoenk">http://www.amiannoying.com/(hnqr5vf5jz2bnh45pwtxoenk</A>)/collection.aspx?co
llection=483

#####

HETI BEV&#193;S&#193;RL&#211;LISTA

Bombatal&#225;latos babah&#225;z
<A HREF="http://www.commondreams.org/views02/1123-01.htm">http://www.commondreams.org/views02/1123-01.htm</A>

Szalonn&#225;z&#243;deszka k&#233;szlet (6 db, tart&#243;ban) 1248,75 Ft

Petra ST20 horkol&#225;s csillap&#237;t&#243; k&#233;sz&#252;l&#233;k (a testhelyzet
megv&#225;ltoztat&#225;s&#225;nak el&#337;seg&#237;t&#233;s&#233;vel csillap&#237;tja, illetve megsz&#252;nteti a
horkol&#225;st, an&#233;lk&#252;l, hogy a horkol&#243; szem&#233;ly fel&#233;bredne, p&#225;rna al&#225;
helyzehet&#337;, t&#246;bbf&#233;le be&#225;ll&#237;t&#225;si lehet&#337;s&#233;g, 3 db ceruzaelemmel m&#369;k&#246;dik, 2
&#233;v garancia) 17487,50 Ft 

Argentin Hekkt&#246;rzs (3 kg/karton) 2138,10 Ft

Szilikonos hoki-keszty&#369;, kukiver&#337;-zs&#225;k, &#233;s egy olyan dolog amir&#337;l
tudjuk, hogy micsoda, csak nem hissz&#252;k el (mindenesetre &#233;rdekes lehet
r&#225;nyitni valakire ilyennel a fej&#233;n) 
<A HREF="http://store.tootimid.com/">http://store.tootimid.com/</A>

___________________________________________________________________

NEM IDI&#211;TA LISTA

A Subbacultcha szerint a piszkos j&#243; 12 kiad&#243; jelenleg:

Angelika Koehlermann
Def Jux
God Made Me Hardcore
Ipecac
Irritant
Mille Plateaux
Mogul Electro
Output
Reckankreuzungsklankewerkzeuge
Shitkatapult
Tigerbeat6
Turbo

___________________________________________________________________

KLIPOSZ&#211;MA

Johnny Cash: Hurt

Kev&#233;s az olyan klip, amelyikn&#233;l figyelni kell a k&#233;phez a sz&#246;vegre is. Ez
olyan. A most 71 &#233;ves Cash, az egyik legsikeresebb valaha &#233;lt amerikai
zen&#233;sz egy heroin f&#252;gg&#337;s&#233;gr&#337;l sz&#243;l&#243; Nine Inch Nails sz&#225;mot szabott &#225;t
teljesen a maga st&#237;lus&#225;ban, de akik a country  m&#369;fajr&#243;l flanelinges,
cowboy-kalapos, bendzs&#243;val boh&#243;ckod&#243; bajuszos bunk&#243;kra asszoci&#225;lnak,
azok nagyot koppannak: ebben a sz&#225;mban t&#246;bb &#233;s hitelesebb szomor&#250;s&#225;g
van, mint b&#225;rmelyik Radiohead vagy ak&#225;r NIN lemezben. Cash countryzen&#233;sz
l&#233;t&#233;re kem&#233;ny  rock'n'roll &#233;letform&#225;t folytatott, &#233;s ennek most minden
nyoma ott van a betegs&#233;gekt&#337;l am&#250;gy is megviselt arc&#225;n. A sz&#225;mos tr&#252;kk&#246;s
vide&#243;t rendez&#337; Mark Romanek ez&#250;ttal egy  igencsak purit&#225;n klipet
forgatott Cash nashville-i h&#225;z&#225;ban, r&#233;gi filmbej&#225;tsz&#225;sokkal megszak&#237;tva,
amelyeket azonban a figyelmes n&#233;z&#337; meg&#233;rti, mi&#233;rt pont oda v&#225;gja be,
ahova. Megrend&#237;t&#337;.

#####

ELTEMETETT LEMEZEK

Ash Ra Tempel - Join Inn (1973)

A hetvenes &#233;vek n&#233;met krautrock mozgalm&#225;nak legismertebb zenekara a csak
sz&#337;rment&#233;n idesorolhat&#243; Kraftwerk volt, a m&#369;faj legt&#246;bb kiv&#225;l&#243; lemez&#233;t a
Can, a kateg&#243;ri&#225;n bel&#252;l a legegys&#233;gesebb &#233;letm&#369;vet pedig a Neu!
termesztette ki. Az Ash Ra Tempel viszont igazi szupergrupp volt, Klaus
Schulze (billenty&#369;s&#246;k), Manuel G&#246;ttsching (git&#225;r) &#233;s Hartmut Enke
(basszus) zen&#233;lt benne. Igaz ez a m&#225;gikus fel&#225;ll&#225;s csak a deb&#252;t&#225;l&#243;
lemezen &#233;s ezen az &#246;t&#246;dik, h&#225;tborzongat&#243;an freak korongon szerepelt
egy&#252;tt, a Join Inn 44 perce azonban veri a teljes anglo-amerikai
progressz&#237;v rock mez&#337;nyt. A pszichedelikus band&#225;kt&#243;l a posztrockerekig
sorolhat&#243;k a behat&#225;sok.
<A HREF="http://www.krautrock.org.uk/">http://www.krautrock.org.uk/</A>

___________________________________________________________________

HETI WINAMP PLAYLIST

The Smiths - Frankly Mr. Shankly (sz&#225;m)
Azt nem k&#233;rhetj&#252;k - pl&#225;ne nem &#237;gy ut&#243;lag - hogy Morrisey ne affekt&#225;ljon,
de legk&#246;zelebb amikor felmondasz valahol, az&#233;rt okvetlen&#252;l ezt hallgasd
meg ut&#225;na.

Prince - Erotic City (sz&#225;m)
A legjobb szex-electro-funk sz&#225;m a galaxisban a legnagyobb
zseb-szexistent&#337;l, akinek most er&#337;sebb a jelenl&#233;te (&#233;s t&#246;bb az
epigonja), mint eddig valaha.

Manuel G&#246;ttsching - E2-E4 (lemez)
Az els&#337; olyan lemezt, ami hasonl&#237;t arra a zen&#233;re, amire j&#243; &#233;rz&#233;s
amfetaminok hat&#225;sa alatt t&#225;ncolni, ez a n&#233;met ember k&#233;sz&#237;tette,
1981-ben.

The Shins - Oh, Inverted World (lemez)
Ebben a zen&#233;ben k&#233;rem van mel&#243;dia, meg sz&#233;ps&#233;g, &#233;s nincs ordib&#225;l&#225;s, &#233;s
nem is az az affekt&#225;l&#243;s, buzer&#225;ns sir&#225;nkoz&#225;s, az istenf&#225;j&#225;t!!

The White Stripes - Hypnotize (sz&#225;m)
Az &#250;j lemezen ez a sz&#225;m eml&#233;keztet a legink&#225;bb a Fell In Love With A
Girl-re, &#237;gy a k&#233;rd&#233;s m&#225;r csak az, hogy lesznek-e Playmobil figur&#225;k a
klipj&#233;ben - rem&#233;nyeink szerint igen.

Candy Girls - Wham Bam (sz&#225;m)
Trannies with attitude, avagy egy transzveszti d&#237;v&#225;skodik, kir&#250;gja a
pasij&#225;t, de m&#233;g az ajt&#243;b&#243;l visszak&#246;ny&#246;rgi - giccs-house dr&#225;ma a k&#246;b&#246;n.

Adult. - Anxiety Always (lemez)
A detroiti electro-droidok els&#337; rendes albuma egyszerre reakcionista &#233;s
retro-fasiszta, f&#252;lbem&#225;sz&#243; &#233;s arculcsap&#243;, ideges&#237;t&#337; &#233;s elidegen&#237;t&#337; -
ilyen egy fekete &#252;nnep 2003-ban.

___________________________________________________________________

CSAJOK A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: k&#233;kv&#233;r&#369; goth loty&#243;k
<A HREF="http://www.blueblood.com/">http://www.blueblood.com/</A>

#####

PIN&#193;TMINDENKINEK

K&#233;r&#252;nk mindenkit, hogy ha a n&#233;pszer&#369; magyar internetes k&#246;nyv&#225;ruh&#225;zban
akar v&#225;s&#225;rolni rendesen g&#233;pelje be az url-t, mert k&#252;l&#246;nben csak dild&#243;k
k&#246;z&#246;tt v&#225;logathat.
<A HREF="http://www.fokusz.hu/">http://www.fokusz.hu/</A>

N&#225;lunk az eg&#233;szs&#233;gre k&#225;ros holdj&#225;r&#243; cip&#337;k sem tudnak kimenni a divatb&#243;l,
&#237;gy ne rem&#233;nykedj&#252;nk, hogy a butakurv&#225;s&#237;t&#243; porn&#243;szt&#225;r szem&#252;vegekhez
tartoz&#243; n&#337;k &#233;szhez t&#233;rn&#233;nek v&#233;gre. &#218;gyhogy, csak egyet tehet&#252;nk:
javasoljuk nekik, hogy legal&#225;bb tarts&#225;k a trendet:
<A HREF="http://www.pornstaroptics.com/catalog.htm">http://www.pornstaroptics.com/catalog.htm</A>

Annyit besz&#233;l&#252;nk r&#243;la, most m&#225;r itt az ideje, hogy megmutassuk, mire
gondolunk, amikor azt mondjuk, j&#246;het a faszkorb&#225;cs:
<A HREF="http://www.mhw.com.au/other.htm">http://www.mhw.com.au/other.htm</A>

A j&#243; dug&#225;shoz nem kell mindig minden v&#233;gtag, am&#250;gy is csak &#250;tban vannak:
<A HREF="http://www.cripplexxx.com/">http://www.cripplexxx.com/</A>

Ha szeretn&#233;d, hogy a Private Goldon l&#225;ssanak viszont f&#233;rfi rokonaid,
jelentkezz erre a versenyre: 
<A HREF="http://www.ilovedoggystyle.com/">http://www.ilovedoggystyle.com/</A>

A Subbacultcha pedig ezennel feladja a leck&#233;t a honi porn&#243;szakm&#225;nak:
&#233;rtelmis&#233;gi szex. A szerepl&#337;ket mi vissz&#252;k.

___________________________________________________________________

PANTEON


Brut&#225;lis sz&#237;vat&#225;s azoknak, akiknek semmi nem el&#233;g
<A HREF="http://totalbrutal.freeweb.hu/">http://totalbrutal.freeweb.hu/</A>

Strici b&#225;csinak legink&#225;bb a verseire h&#237;vn&#225;nk fel a figyelmet, am&#250;gy az
eg&#233;sz cucc a magyar internet legs&#246;t&#233;tebb bugyra kateg&#243;ria
<A HREF="http://stricibacsi.freeweb.hu/">http://stricibacsi.freeweb.hu/</A>

A finn Pirx kapit&#225;ny
<A HREF="http://www.sunpoint.net/~greenhouseac/heavy_hopper.mov">http://www.sunpoint.net/~greenhouseac/heavy_hopper.mov</A>

Az &#233;nekl&#337; rend&#337;r
<A HREF="http://www.komaromipisti.hu/">http://www.komaromipisti.hu/</A>

A legteny&#233;rbem&#225;sz&#243;bb magyar keszty&#369;b&#225;b
<A HREF="http://kokeny.tripod.com/mazsola.htm">http://kokeny.tripod.com/mazsola.htm</A>

___________________________________________________________________

NAGY FLASH


<A HREF="http://www.shinobi-game.com/">http://www.shinobi-game.com/</A>
<A HREF="http://www.burstfilms.com/games/smr.swf">http://www.burstfilms.com/games/smr.swf</A>
<A HREF="http://www.dhky.com/">http://www.dhky.com/</A>
<A HREF="http://www.stanback.net/images/flash/bang.swf">http://www.stanback.net/images/flash/bang.swf</A>
<A HREF="http://server.riiska.ee/~anette/flash/barbjump.swf">http://server.riiska.ee/~anette/flash/barbjump.swf</A>

___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok

___________________________________________________________________

ROSSZVICC

- Mi a k&#252;l&#246;nbs&#233;g a n&#337; &#233;s a vaddiszn&#243; k&#246;z&#246;tt?
- A vaddiszn&#243;nak nem kell vakargatni a fej&#233;t, hogy bekapja a makkot.

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi

___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
atmann, dendre, imbecil, r&#337;zses&#246;nd&#246;r, soak yat, vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000144.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 15. sz&#225;m 2003/04/04
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-April/000146.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 17. sz&#225;m 2003/04/18
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/date.html#145">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/thread.html#145">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/subject.html#145">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-April/author.html#145">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-April/000145.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
