<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000243.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F8%3D2E_sz%3DE1m_2005/05/13%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000242.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000244.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F8%3D2E_sz%3DE1m_2005/05/13%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri May 13 10:13:01 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000242.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000244.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#243">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#243">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#243">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#243">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depreszzi&#243;j&#225;b&#243;l!/

---------------------------------------------------------------------
IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;&#201;retts&#233;gi 2005 - Internettel el&#337;ny N&#225;lad!&quot;

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Tini &#233;s Levi
Crack &#233;s LSD
M&#233;dia-holokauszt
Szar&#243;s Lipcsei
Ped&#243;-log&#243;
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ki a magyar Paris Hilton?
Van m&#233;g az aut&#243;smozinak &#233;rtelme?
&#201;s egy k&#246;lt&#337;i k&#237;nz&#243; k&#233;rd&#233;s: ha fogynak, mi&#233;rt mindig a mell&#252;kr&#337;l fogynak
a n&#337;k?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok: Szlov&#225;ki&#225;nak az&#233;rt el&#233;g &#233;vi 2
nagyj&#225;t&#233;kfilmet gy&#225;rtani &#225;llami p&#233;nzb&#337;l, mert egy bunk&#243;, tudatlan n&#233;p,
amelyiknek nincs ig&#233;nye a kult&#250;r&#225;ra. Mi az&#233;rt k&#233;telked&#252;nk benne, hogy
t&#233;nyleg ilyen k&#233;zenfekv&#337; lenne a v&#225;lasz... Az &#225;kosoz&#225;s viszont tuti 
biztos, hogy az FHM magazin 2003 j&#250;liusi sz&#225;m&#225;ban jelent meg el&#337;sz&#246;r, &#233;s
onnan ment &#225;t a magyar szlengbe - ezt a kifejez&#233;s &#233;rtelmi szerz&#337;je
jelezte nek&#252;nk. A sz&#243;ban forg&#243; cikkben orvosilag le&#237;rt perverzi&#243;k voltak
&#246;sszegy&#369;jtve, a hajra ver&#337;s valami angol sz&#237;n&#233;szr&#337;l volt elnevezve,
akinek olyan frizur&#225;ja volt, mintha r&#225;vert&#233;k volna. De mivel &#337;t itthon
nem
ismerik, lett bel&#337;le &quot;&#225;kosoz&#225;s&quot;.
____________________________________________________________________

NE MARADJ LE

Most p&#233;ntek este egyetlen buli j&#246;het sz&#225;m&#237;t&#225;sba, azt is mi szervezz&#252;k,
term&#233;szetesen. Bootleg Balh&#233; a Mokka Cuk&#225;ban (Haj&#243;gy&#225;ri szigetre ki, K
h&#237;don &#225;t, azt&#225;n balra le), a verhetetlen Soundhoggal, illetve DJ Barkacs
+ Automata Hari (Nafta &amp; Suefo) &#233;s Pedro k&#246;zrem&#369;k&#246;d&#233;s&#233;vel, ingy&#233;r. 
Tov&#225;bbi inf&#243; itt: <A HREF="http://href.hu/x/awa">http://href.hu/x/awa</A>

Kedvcsin&#225;l&#243;nak, meg akinek m&#233;g mindig magyar&#225;zni kell, mi az a bootleg,
itt van Soundhog legut&#243;bbi mixe: <A HREF="http://href.hu/x/awb">http://href.hu/x/awb</A>

#####

M&#225;snap, m&#225;jus 14-&#233;n a pr&#252;nyt&#246;g&#337;s &#233;s kattog&#243;s elektronika egyik
keresztapja, Mike &quot;Mu-ziq Paradinas&quot; pr&#252;nty&#246;g &#233;s kattog a Pach&#225;ban, nem
mi szervezz&#252;k, de k&#246;telez&#337;.
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Az &#225;rokbetemet&#233;s sz&#233;p p&#233;ld&#225;jak&#233;nt Br&#243;dy Tini &#233;s Sz&#246;r&#233;nyi Levi ism&#233;t
egyet&#233;rtettek valamiben: att&#243;l, hogy meghal a dobos, m&#233;g nyugodtan
fell&#233;phet a Sziget nulladik napj&#225;n az Ill&#233;s. V&#233;n h&#252;ly&#233;k, h&#225;t m&#225;r
elfelejtett&#233;tek, hogy a ti nem a Rolling Stones vagytok, akik a dobosuk
hal&#225;la ut&#225;n m&#225;snap m&#225;r szemrebben&#233;s n&#233;lk&#252;l koncertezn&#233;nek valakivel,
hanem a magyar Bitlisz, m&#233;g akkor is, ha az &#337; dobosuk m&#233;g &#233;l?! De m&#233;g a
Led Zeppelin is meg tudta v&#225;rni, hogy Bonzo elporladjon, mire a fi&#225;val
&#246;ssze&#225;llva koncerteztek! Tisztelj&#252;k a halottainkat, ja &#233;s Radics B&#233;la
pedig &#225;lljon &#246;ssze! 
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip

#####

Figyelmeztet&#337; faszkorb&#225;csban r&#233;szes&#252;l tov&#225;bb&#225; a Soulseek, amelynek &#250;j
verzi&#243;ja &#225;lland&#243;an lefagy, &#233;s m&#225;r alig van rajta haszn&#225;lhat&#243; zene.

#####

Az &#233;retts&#233;gi k&#246;r&#252;li botr&#225;nyr&#243;l pedig csak annyit szeretn&#233;nk mondani, 
hogy nem &#233;rtj&#252;k, mi&#233;rt besz&#233;lnek itt t&#246;bb t&#237;zezer ember j&#246;v&#337;j&#233;vel val&#243; 
j&#225;tszadoz&#225;sr&#243;l. Mi k&#246;ze van az &#233;retts&#233;ginek b&#225;rki j&#246;v&#337;j&#233;hez?
___________________________________________________________________

GECIM&#201;DIA

&quot;Ahogy az &#225;llat az &#225;llatkertbe, &#250;gy az exhibicionista ember a t&#233;v&#233;be, a
filmvil&#225;gba val&#243;. Nem volna baj, hogy a filmes szakma k&#233;tharmada meleg,
de a szexualit&#225;sr&#243;l alkotott saj&#225;t k&#233;p&#252;ket jelen&#237;tik meg a m&#233;di&#225;ban, &#233;s
az otthoni p&#233;ld&#225;t nem l&#225;t&#243; gener&#225;ci&#243;k pedig ezt fogadj&#225;k el val&#243;s&#225;gnak.&quot;
- v&#233;li Dr. Czeke Andr&#225;s orvos-szexol&#243;gus. Amikor nemsok&#225;ra meghirdetj&#252;k
a magyar m&#233;dia-holokausztot, &#337; lesz a mi Mengel&#233;nk.
<A HREF="http://href.hu/x/awc">http://href.hu/x/awc</A>

#####

Egy &#250;jabb gy&#246;ny&#246;r&#369; p&#233;lda arra, hogy a k&#246;zszolg&#225;lati t&#233;v&#233;ben nem tudj&#225;k
mikor &#233;s hogyan kell az ir&#243;ni&#225;t haszn&#225;lni. &quot;Utolj&#225;ra figyelmeztetem
&#214;n&#246;ket, nagyon vigy&#225;zzanak magukra!&quot; - ezzel b&#250;cs&#250;ztak a h&#233;tf&#337;i K&#233;k
f&#233;nyben.

#####

Az am&#250;gy is teljesen elt&#225;jol&#243;dott Kult&#250;rh&#225;z (&#233;l&#337; ad&#225;ssorozat egy h&#233;ten
kereszt&#252;l a Z&#246;ld Pardonb&#243;l???) imm&#225;ron sz&#243;haszn&#225;lat&#225;val is kezdi
megid&#233;zni a hatvanas-hetvenes &#233;vek &#225;llami kult&#250;rafelfog&#225;s&#225;t &#233;s
-t&#225;lal&#225;s&#225;t. Mostan&#225;ban ha kell, ha nem, mindenre azt mondj&#225;k,
&quot;perif&#233;ria&quot;, ami nem t&#246;megkult&#250;ra, a sok idi&#243;ta megh&#237;vott meg birka
m&#243;dra assziszt&#225;l is ehhez. Ha m&#225;r &#237;gy belej&#246;ttek, emlegess&#233;k a &quot;l&#225;zad&#243;
ifj&#250;s&#225;got&quot; is.
___________________________________________________________________

KERN ANDR&#193;S MUST DIE

Sok tanakod&#225;s ut&#225;n &#250;gy d&#246;nt&#246;tt&#252;nk, a legegyszer&#369;bb m&#243;dja Hajdu P&#233;ter
elimin&#225;l&#225;s&#225;nak, ha mostant&#243;l halottnak tekintj&#252;k. R&#243;la teh&#225;t ennyit.
K&#246;vetkez&#337; kil&#246;v&#233;sre jel&#246;lt p&#233;ld&#225;nyunk a sorban Kern Andr&#225;s, aki legut&#243;bb
a V&#237;gsz&#237;nh&#225;zban keveredett fegyelmi &#252;gybe, miut&#225;n ugyan a f&#252;gg&#246;ny m&#246;g&#233;
kisz&#243;lva, de j&#243;l hallhat&#243;an szidta az el&#337;ad&#225;st, amiben szerepelt, &#233;s a
megjelent VIP-n&#233;z&#337;ket, akikt&#337;l az ingyen aut&#243;kat meg nyaral&#225;sokat, stb.
kapja. Ki ezzel a ragy&#225;sk&#233;p&#369;, r&#233;szeges, ripacskod&#225;sig z&#252;ll&#246;tt, mag&#225;t
nagy vag&#225;nynak tart&#243; trottyad&#233;kkal a magyar entertainmentb&#337;l!

Kernnel kapcsolatos megal&#225;z&#243; t&#233;nyeket, sztorikat ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kill_pityke
___________________________________________________________________

CELEBSPOTTING

Arra ugyan m&#233;g mindig v&#225;rnunk kell, hogy egy olvas&#243;nk leszarja
valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t, viszont szerencs&#233;re k&#246;zepesen h&#237;res
k&#246;cs&#246;g&#246;k szar&#243;s sztorijaiban nincs hi&#225;ny. Ez a mostani pedig eg&#233;szen
biztos kateg&#243;ri&#225;j&#225;nak gy&#246;ngyszeme. A helysz&#237;n a P&#233;nz&#252;gy&#337;rs&#233;g Pasar&#233;ti
p&#225;ly&#225;ja, ahol a magyar futballv&#225;logatott tartott edz&#337;t&#225;bort a
&quot;sorsd&#246;nt&#337;&quot; bolg&#225;rok elleni 
meccs el&#337;tt. A f&#337;szerepl&#337; az aranyl&#225;b&#250; Lipcsei, akire edz&#233;s k&#246;zben
r&#225;j&#246;tt a szarhatn&#233;k &#233;s beszaladt a p&#225;ly&#225;r&#243;l, hogy elv&#233;gezze a dolg&#225;t. A
k&#246;zismert elmebajnok a b&#237;r&#243;i &#246;lt&#246;z&#337;be akart bemenni, ami viszont z&#225;rva
volt, l&#233;v&#233;n hogy csak edz&#233;st tartottak nem pedig meccset, mire Lipcsei
olyan m&#233;rges lett, hogy fogta mag&#225;t, ott helyben letolta a gaty&#225;j&#225;t &#233;s a
folyos&#243;ra 
szart, majd pedig a v&#225;logatott mez&#233;vel t&#246;r&#246;lte ki a segg&#233;t. Hajr&#225;
magyarok!

Maradva a szar &#252;gyekn&#233;l, szeg&#233;ny Bart&#243;k Eszternek annyira futotta a
megaszt&#225;rs&#225;gb&#243;l, hogy k&#233;nytelen volt piros, nyakba akaszt&#243;s, vil&#225;g&#237;t&#243;
partibizbaszokat &#225;rulni a Cha-Cha-Cha Terasz nyit&#243;bulij&#225;n. Nem mellesleg
ott volt Ren&#225;t&#243; a Big Brotherb&#337;l, meg az Arg&#243; egyik szerepl&#337;je is,
sz&#243;val biztos nem lehetett szar buli, muhahaha.

Leh&#225;nytad, megverted, megdugtad, esetleg t&#233;nyleg leszartad valamelyik
k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

EX-PAT ON THE BACK

All those drunken Brits and Australians wandering around Budapest
looking for a fight might soon end up at Chez Daniel or La Fontaine. We
hear that French hypermarket chain Auchan began work on a giant new
store mere meters from the Budapest War Cemetery in Solym&#225;r, which holds
the remains of several hundred English-speaking World War II casualties,
and has made it clear it doesn't give a shit who is offended by the
quasi-desecration of the formerly scenic graveyard.

More grave stories at www.pestiside.hu 
____________________________________________________________________

SUBBA HR

A Sz&#233;chenyi f&#252;rd&#337;ben a bels&#337; gy&#243;gyr&#233;szn&#233;l tal&#225;lhat&#243; szaun&#225;ban k&#252;l&#246;n
feh&#233;rbe &#246;lt&#246;z&#246;tt f&#252;rd&#337;munk&#225;s dolgozik azon, hogy egy ablakt&#246;rl&#337;re
hasonl&#237;t&#243; partvisszer&#369;s&#233;ggel a padl&#243;r&#243;l &#246;sszes&#246;p&#246;rje a lecsurgott
izzadts&#225;got, kis pocsoly&#225;kba rendezve elh&#250;zza az ajt&#243;ig, majd ott a
k&#252;sz&#246;bn&#233;l &quot;&#225;tlap&#225;tolja&quot;, kicsit fr&#246;cs&#246;gtetve a s&#225;rg&#225;s ned&#369;t, &#233;s kint
folytassa a terel&#233;st eg&#233;szen az izzads&#225;ggy&#369;jt&#337; v&#233;gc&#233;lig. Vajon ennek mi
a munkak&#246;ri megnevez&#233;se? 

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
____________________________________________________________________

SUBBALITERA

Sajnos nincs sem el&#233;g energi&#225;nk, sem el&#233;g esz&#252;nk ahhoz, hogy
ellen&#337;rizz&#252;k a t&#233;nyeket az al&#225;bbi cikkben, r&#225;ad&#225;sul annyira megijedt&#252;nk
a v&#233;gigolvas&#225;s&#225;t&#243;l, hogy nem maradt benn&#252;nk sem egyik, sem m&#225;sik. Az
ugye nagyj&#225;b&#243;l k&#246;zismert, hogy a cracket - ak&#225;rcsak h&#250;sz &#233;vvel kor&#225;bban
az LSD-t - a gonosz &#225;llam szabad&#237;totta r&#225; Amerik&#225;ra, de hogy a sztori
ennyire csavaros lenne, nicaraguai l&#225;zad&#243;kkal &#233;s egy f&#233;lrecs&#250;szott
teniszez&#337;vel, az minket is meglepett. 
<A HREF="http://href.hu/x/awd">http://href.hu/x/awd</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Hot Hot Heat - Goodnight Goodnight

&#201;s v&#233;gre l&#225;that&#243; az a sokat emlegetett Bal&#225;zs Pali-frizura, ami egy
nyaks&#225;llal s&#250;lyosb&#237;tva egy hatalmas nagy k&#246;cs&#246;g&#246;t sugallana, ennek
ellen&#233;re Steve Bays j&#243; arc, legal&#225;bbis j&#243; sz&#225;mokat &#237;r, mint ez a brit
new wave el&#337;tti tisztelg&#233;s is bizony&#237;tja. Az meg vicces, hogy saj&#225;t
magukat vet&#237;tik r&#225; a p&#243;l&#243;jukra, legal&#225;bbis olyan sokan ezt m&#233;g nem
l&#337;tt&#233;k el.
<A HREF="http://href.hu/x/avz">http://href.hu/x/avz</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Egyre rosszabb gasztron&#243;miai m&#369;sorok vannak a Spektrumon. A m&#225;r unalomig
ismert, persze egy&#233;bk&#233;nt nagyon sz&#243;rakoztat&#243; Keith Floydhoz &#233;s Jamie-hez
ugyan csatlakozott Bob, Sydney szak&#225;csa, aki eg&#233;szen elk&#233;peszt&#337;
&#246;tletekkel rukkol el&#337;, k&#233;t olyan &#250;j f&#337;z&#337;show is jelentkezett, amelyekre
k&#225;r volt p&#233;nzt pazarolni. Az egyik ilyen a K&#246;lcs&#246;nkonhya visszaj&#225;r,
aminek az&#233;rt egy haszna m&#233;gis van: aki v&#233;gign&#233;z egyet, soha senkinek nem
adja oda t&#246;bbet a lak&#225;s&#225;t. A m&#225;sik elk&#233;peszt&#337; f&#337;z&#337;cske a Karibi konyha,
amiben 45 percen kereszt&#252;l azt l&#225;thatjuk, gyakorlatilag v&#225;g&#225;sok n&#233;lk&#252;l,
ahogy bet&#233;pett jamaikaiak kotyvasztanak, l&#225;tsz&#243;lag &#246;sszevissza. Az
egys&#237;k&#250; l&#225;tv&#225;nyt a szinkron pr&#243;b&#225;lja feloldani, a ford&#237;t&#243; azonban nem
v&#225;llalkozott az egzotikus gy&#252;m&#246;lcs&#246;k, z&#246;lds&#233;gek leford&#237;t&#225;s&#225;ra, viszont
ki nem hagyn&#225; kurt&#225;n megjegyezni, hogy &quot;fokhagyma&quot;, amikor nyilv&#225;nval&#243;an
azt l&#225;tjuk a k&#233;perny&#337;n. Ehhez k&#233;pest az t&#246;rt&#233;nelmi volt, amikor az
&#225;lland&#243;an kapatos Floyd marihu&#225;n&#225;s zebufaszt f&#337;z&#246;tt Madagaszk&#225;ron. Hol
vannak az &#250;j Floydok?
<A HREF="http://href.hu/x/awe">http://href.hu/x/awe</A>
____________________________________________________________________

REKLAMA

Rossz az, aki rosszra gondol, de h&#225;t az Arlington Pediatric Center
log&#243;ja l&#225;tt&#225;n nem lehet nem arra gondolni, hogy itt bizony egy feln&#337;tt
f&#233;rfi&#250; or&#225;lisan megront egy kisgyermeket. (Lehet, hogy a tervez&#337;
&#246;sszekeverte a pedi-t a pedo-val?) Ez egy gyermekorvosi rendel&#337;n&#233;l nem
biztos, hogy szerencs&#233;s, viszont &#246;nmag&#225;ban az ikonogr&#225;fia olyan egyszer&#369;
&#233;s direkt, hogy nyugodtan lehetne alkalmazni &#225;ltal&#225;nos pedof&#237;li&#225;ra utal&#243;
jelz&#233;sk&#233;nt, p&#233;ld&#225;ul parkokban, templomokon, vagy a t&#233;v&#233;ben, amikor Jacko
megy.
<A HREF="http://href.hu/x/awf">http://href.hu/x/awf</A>
____________________________________________________________________

PANTEON MJ&#218;ZIK SZPES&#214;L

A keletn&#233;met met&#225;l&#233;let bibli&#225;ja:
<A HREF="http://www.ostmetal.de/">http://www.ostmetal.de/</A>

A kereszty&#233;n popzene bibli&#225;ja:
<A HREF="http://www.hithits.hu/">http://www.hithits.hu/</A>

Popsl&#225;gerek megrajzolva:
<A HREF="http://href.hu/x/awg">http://href.hu/x/awg</A>

A sampling t&#246;rt&#233;nete:
<A HREF="http://href.hu/x/awh">http://href.hu/x/awh</A>

A rock'n'roll gen&#243;mja:
<A HREF="http://href.hu/x/awi">http://href.hu/x/awi</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

&quot;Van az &#250;gy, hogy eszik a kutya, oszt nem em&#237;szt.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Rep&#252;l a g&#243;lya, cs&#337;r&#233;ben egy nagyon &#246;regemberrel. Egyszerre csak
megsz&#243;lal a b&#225;csi: Bazmeg g&#243;lya, valld m&#225;r be, hogy elt&#233;vedt&#252;nk!
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 

mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: Buki, darthwalk, jarl, Lt, r.a., Solyo, Zenit

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Jelentkezz a bulihaj&#243;ra.
<A HREF="http://href.hu/x/awj">http://href.hu/x/awj</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000242.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000244.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#243">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#243">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#243">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#243">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000243.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
