<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000242.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Futf-8%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DC3%3DA9vfolyam%3D2C_17%3F%3D%0A%09%3D%3Futf-8%3Fq%3F%3D2E_sz%3DC3%3DA1m_2005/05/06%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Futf-8%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DC3%3DA9vfolyam%3D2C_17%3F%3D%0A%09%3D%3Futf-8%3Fq%3F%3D2E_sz%3DC3%3DA1m_2005/05/06%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri May  6 13:06:31 EDT 2005</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#242">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#242">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#242">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#242">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depresszi&#243;j&#225;b&#243;l!/
---------------------------------------------------------------------
IV. &#233;vfolyam, 17. sz&#225;m 2005/05/06 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;&#193;lmaimban &#233;n vagyok Pamela Anderson &#233;s Oriana Fallaci szerencs&#233;s &#246;tv&#246;zete.&quot; - Hadas Kriszta, az Akt&#237;v f&#337;szerkeszt&#337;je.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

&#193;kosoz&#225;s
Scratch-mester
Reggeliztet&#337;l&#225;ny
Cs&#233; Kand&#250;r Andr&#225;s
Vattacukor 
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Hol lehet olyan f&#252;lhallgat&#243;t kapni, amivel menet k&#246;zben az eg&#233;sz metr&#243; hallja a legszarabb zen&#233;ket? 
Ha Szlov&#225;ki&#225;nak el&#233;g &#233;vi k&#233;t nagyj&#225;t&#233;kfilmet gy&#225;rtani &#225;llami p&#233;nzb&#337;l, akkor Magyarorsz&#225;gnak mi&#233;rt kell &#233;vente harminc?
A Supergroup t&#233;nyleg az&#233;rt kap megb&#237;z&#225;st h&#237;drond&#237;t&#225;sra minden &#225;llami &#252;nnepen, mert kompromitt&#225;l&#243; fot&#243;kkal zsarolnak egy magyar cs&#250;cspolitikust?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

Ritka pillanat ez, de valamennyi m&#250;lt heti k&#233;rd&#233;s&#252;nkre tudjuk a v&#225;laszt. 
1. T&#246;bb olyan n&#337; van, aki j&#243;l tud f&#337;zni, mint aki j&#243;l szopik, m&#225;r csak az&#233;rt is, mert enni mindegyik szokott, viszont el&#233;g kev&#233;snek van fasza.
2. Az angol k&#246;nyvek gerinc&#233;n az&#233;rt van ford&#237;tva a felirat, mert a h&#252;ly&#233;i azt sem tudj&#225;k, az &#250;t melyik oldal&#225;n kell vezetni.
3. Azt pedig, amikor a f&#233;rfi kedves neje haj&#225;ra veri r&#225; a fasz&#225;t, azt &#225;kosoz&#225;snak h&#237;vj&#225;k. Ami viszont egy &#250;jabb k&#233;rd&#233;st vet fel: MI&#201;RT?
___________________________________________________________________

NE MARADJ LE

M&#225;jus 7-&#233;n a Jailhouse-ban No Fun est, mut&#225;ns-disz&#243; zen&#233;k Subba-k&#246;zeli d&#237;dzs&#233;kkel, blablabla.
M&#225;jus 13-&#225;n indul a ny&#225;ri bootleg-szezon Soundhoggal a Mokka Cuk&#225;ban. Ingy&#233;r.
M&#225;jus 14-&#233;n a pr&#252;nyt&#246;g&#337;s &#233;s kattog&#243;s elektronika egyik keresztapja, Mike &quot;Mu-ziq Paradinas&quot; pr&#252;nty&#246;g &#233;s kattog a Pach&#225;ban.
____________________________________________________________________

HETI WINAMP PLAYLIST

Death disco csajoknak, puszilnival&#243; folk, modoros artrock, k&#246;nnyed kanadai elvonts&#225;g, northern soul nugget, camp csatadal, fekete-feh&#233;r rap bootleg, &#246;r&#246;kz&#246;ld house, na meg Straight Outta Compton unplugged. 

Akinek van f&#252;le, hallja: <A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

##### 

A heti b&#243;nusz: Minden, ami a nyolcvanas &#233;vekben j&#243; volt, n&#233;h&#225;ny perces egyvelegekben: <A HREF="http://href.hu/x/alj">http://href.hu/x/alj</A>
___________________________________________________________________

SUBBA NAPTET&#336; SPECIAL

Hi&#225;ba szar most az id&#337;, az&#233;rt csak vegy&#252;k &#225;t, mi lesz az id&#233;n fedetlen &#233;jszakai sz&#243;rakoz&#243;helyileg.

A Liszt Ferenc t&#233;r v&#225;ltozatlan, ami v&#233;g&#252;l is t&#246;k mindegy, oda m&#225;r est&#233;nk&#233;nt kult&#250;rember &#250;gysem teszi be a l&#225;b&#225;t. Vas&#225;rnapi eb&#233;dre tov&#225;bbra is a Menz&#225;t javasoljuk, esetleg a Leroyt.

A R&#225;dayban az egyetlen &#250;jdons&#225;g az Octopus nev&#369;, ideges&#237;t&#337;en fekete &#233;s piros hely, ahol az &#233;tlap szerint van sushi is, de aki egy cseppet is tiszteli a Felkel&#337; Napot, az meg ne merje pr&#243;b&#225;lni. Ett&#337;l f&#252;ggetlen&#252;l a R&#225;day utca tov&#225;bbra is &quot;in&quot; hely marad, a Subbacultcha aj&#225;nl&#225;s&#225;val.

A Bazilika el&#337;tti t&#233;ren kezd valami kialakulni, van m&#225;r Leroy &#233;s az &#233;ppen tulajdonost v&#225;lt&#243; Negro. Kicsit sok a turista, viszont a t&#233;rnek minden kopasz tapl&#243; ellen&#233;re j&#243; a hangulata.

A belv&#225;rosi romkerteknek rosszul &#225;ll a sz&#233;n&#225;ja, a k&#246;cs&#246;g H&#233;tker &#246;nkorm&#225;nyzat val&#243;sz&#237;n&#369;leg m&#233;g t&#246;bb ken&#337;p&#233;nzt akar az id&#233;n kisajtolni, eddig csak a Szimpla Kert tudott kinyitni, m&#233;g a legend&#225;san j&#243; kapcsolatokkal rendelkez&#337; Sz&#243;dakert is z&#225;rva, a tavalyi sl&#225;ger Mumusr&#243;l nem is besz&#233;lve. A v&#233;g&#233;n m&#233;g leugrunk megveretni magunkat a Ri&#243;ba.

Ami pedig a nagyobb z&#246;ldter&#252;let&#369; ny&#225;ri placcokat illeti, &#250;gy tudjuk, valami nagy dolog k&#233;sz&#252;l a R&#243;mai parton az egyik volt &#225;llami &#252;d&#252;l&#337; hely&#233;n.
___________________________________________________________________

GECIM&#201;DIA

Az megvan, hogy a sz&#233;peml&#233;k&#369; TV3 id&#337;j&#243;sa most a Magyar ATV egyik &#233;jszakai telefonos j&#225;t&#233;k&#225;ban f&#225;rasztja az embereket, a lehet&#337; legnagyobb k&#246;z&#246;nnyel? A m&#250;lt sz&#225;zad eleji kabar&#233;kban is ciki vicceire az sem ments&#233;g, hogy ezt a telefond&#237;j-bev&#233;tel miatti id&#337;h&#250;z&#225;sb&#243;l csin&#225;lja.

A h&#233;t s&#250;g&#243;g&#233;p pillanata 1.: Valamelyik este a magyar 1-es nyolc&#243;r&#225;s h&#237;rad&#243;j&#225;ban Novodomszky &#201;va a h&#237;rolvas&#243;knak el&#337;&#237;rt semleges inton&#225;ci&#243;val bejelentette, hogy eld&#337;lt v&#233;gre a ty&#250;k-toj&#225;s probl&#233;ma, vagyis hogy melyik volt el&#337;bb, majd ugyanezzel a fahanggal &#233;s p&#243;kerarccal elkezdett valami idi&#243;ta toj&#225;s-import &#252;gyr&#337;l besz&#233;lni. Vagy ne po&#233;nkodjanak a h&#237;rekben sportriporter m&#243;dj&#225;ra, vagy tess&#233;k akkor a hanglejt&#233;ssel jelezni, hogy vicc, de ne szopassanak benn&#252;nket!
A h&#233;t s&#250;g&#243;g&#233;p pillanata 2.: <A HREF="http://href.hu/x/alk">http://href.hu/x/alk</A>

G&#246;r&#246;g Zit&#225;nak bealkonyodik? Az ugye ny&#237;lt titok, hogy a n&#337;t, aki soha nem dolgozott h&#225;remben a K&#246;zel-keleten m&#225;r egy j&#243; ideje k&#250;rja a Megaszt&#225;r egyik munkat&#225;rsa. Arr&#243;l viszont csak most hallottunk, hogy Zita szerelme f&#233;l &#233;ve hitegeti szeg&#233;ny lib&#225;t azzal, hogy most m&#225;r t&#233;nyleg elk&#246;lt&#246;zik a feles&#233;g&#233;t&#337;l, k&#246;zben meg megdug gyakorlatilag minden, valamelyik t&#233;v&#233;m&#369;sorba h&#225;tt&#233;relemnek jelentkez&#337; buta pics&#225;t. Zita azonban err&#337;l nem hajland&#243; tudom&#225;st venni, m&#250;lt h&#233;ten Debrecenig rohant sz&#237;ve v&#225;lasztottja ut&#225;n. De van egy m&#233;g rosszabb h&#237;r&#252;nk is. Mi ez itt a k&#233;pen? Pocak meg combosod&#225;s???
<A HREF="http://href.hu/x/all">http://href.hu/x/all</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

B&#225;lint Ant&#243;nia. De kiv&#233;telesen nem az&#233;rt, hogy sokadszorra is meztelen fot&#243;z&#225;st v&#225;llalt ez a krumpliorr&#250; &#225;tlagn&#337;, hanem a fot&#243;k&#233;rt, maguk&#233;rt. A leg&#250;jabb Playboyos sorozat&#225;t m&#225;r el is k&#252;ldt&#252;k Kylie &#252;gyn&#246;k&#233;nek, valamint az &#233;nekesn&#337; Fever c&#237;m&#369; nagylemez&#233;hez a k&#233;peket k&#233;sz&#237;t&#337; fot&#243;snak, hogy mi a v&#233;lem&#233;ny&#252;k. A mi v&#233;lem&#233;ny&#252;nk az, hogy aki tehets&#233;gtelen, &#233;s ilyen arc&#225;tlan m&#243;don lop, annak: FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!
<A HREF="http://href.hu/x/alm">http://href.hu/x/alm</A>
#####

&#201;s ha m&#225;r a lop&#225;sn&#225;l tartunk. A West Balk&#225;n programk&#237;n&#225;lat&#225;ban szemet sz&#250;rt nek&#252;nk egy &quot;&#250;j urb&#225;nus sz&#243;rakoz&#225;si ir&#225;nyzat, a szobadiszk&#243;&quot;. &#201;s hogy mi&#233;rt? Mert ezt mi tal&#225;ltuk ki K&#201;T &#201;VE, anyabasz&#243; szemetek!
<A HREF="http://href.hu/x/aln">http://href.hu/x/aln</A>

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
___________________________________________________________________

MI A ZENE 2005-BEN?

A Szigetes szervez&#337;k a jelek szerint teljesen megbolondultak att&#243;l, hogy v&#233;gre siker&#252;lt n&#233;h&#225;ny v&#225;llalhat&#243; nevet is megkaparintaniuk. Az p&#233;ld&#225;ul milyen, hogy minden id&#337;k egyik legnagyobb scratch-mestere, Mixmaster Mike valami norm&#225;lis klub helyett a Sport Szigeten l&#233;p fel?

Aprop&#243;, szigetes rendezv&#233;nyek. Most &#250;gy &#225;ll, tutira lesz White Stripes a Volton. Ha m&#233;gsem, akkor persze nem mi mondtuk.

#####

Lassan kezd vesz&#233;lybe ker&#252;lni a magyar zeneipar teljes rem&#233;nytelens&#233;g&#233;re &#233;p&#252;l&#337; vil&#225;gk&#233;p&#252;nk, amikor azt olvassuk, hogy a FONOGRAM - Magyar Zenei D&#237;jakon olyanok nyertek, mint a HS7, Green Day, Keane, Nelly. Sr&#225;cok, ne zavarjatok &#246;ssze benn&#252;nket!
<A HREF="http://href.hu/x/alo">http://href.hu/x/alo</A>
___________________________________________________________________

HAJDU P&#201;TER MUST DIE

Miut&#225;n hetekig elemezt&#252;k a R&#243;zsasz&#237;n Kismalac munk&#225;ss&#225;g&#225;t, megd&#246;bbent&#337; felismer&#233;sre jutottunk: ez a cs&#225;v&#243; alig k&#250;r. Eddig bizony&#237;that&#243;an csak k&#233;t n&#337; volt meg neki: &#193;bel Anita &#233;s Big Brother Zsanett, akik ugye nem valami nagy tr&#243;fe&#225;k. A t&#246;bbir&#337;l csak h&#252;lyes&#233;geket nyilatkozgat a bulv&#225;ros haveroknak, meg fot&#243;ztatja mag&#225;t mindenkivel. Erre j&#243; p&#233;lda Szab&#243; &quot;Tilda&quot; Erika, akihez egy ujjal sem ny&#250;lt hozz&#225;, valamint szem&#233;lyes kedvenc&#252;nk, a &quot;Hajd&#250; P&#233;ter a Brooklyn Bounce &#233;nekesn&#337;j&#233;vel randizott&quot; h&#237;r:
<A HREF="http://href.hu/x/alp">http://href.hu/x/alp</A>

Azt sajnos nem tudjuk meger&#337;s&#237;teni, hogy HP f&#337;iskol&#225;sk&#233;nt valami haverj&#225;val val&#243;ban megpr&#243;b&#225;lta ellopni a K&#252;lker nagyel&#337;ad&#243;j&#225;nak k&#233;t t&#233;v&#233;j&#233;t, csak egy, a bulib&#243;l kihagyott m&#225;sik haver lebuktatta &#337;ket, de egy olvas&#243;nk szerint ez pontosan &#237;gy t&#246;rt&#233;nt.

Tov&#225;bbra is v&#225;rjuk azt a megsemmis&#237;t&#337; erej&#369; t&#233;nyt, amivel v&#233;gleg kigan&#233;zhatjuk ezt a vadkant a m&#233;di&#225;b&#243;l.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kill_piggy
____________________________________________________________________

CELEBSPOTTING

Edvin Marton a h&#233;ten bet&#233;rt a Bajcsyn tal&#225;lhat&#243; Velencei Kalm&#225;r nev&#369; b&#250;torboltba a bar&#225;tn&#337;j&#233;vel. A csaj olyan katolikust&#225;boros kin&#233;zet&#369;, kussos debil, a m&#369;v&#233;sz maga pedig teljesen retard&#225;lt, hi&#225;nyos mozg&#225;skoordin&#225;ci&#243;j&#250; &#233;s &#246;sszef&#252;gg&#233;stelen h&#252;lyes&#233;geket besz&#233;l&#337; szerencs&#233;tlens&#233;g. J&#243; f&#233;l&#243;r&#225;nyi n&#233;zel&#337;d&#233;s ut&#225;n oldalra biluxoz&#243; fejjel odafordult a boltvezet&#337;h&#246;z, hogy az egyik kom&#243;dot szeretn&#233;, mire az cs&#246;ppet rosszall&#243;an r&#225;pir&#237;tott, hogy &quot;azt m&#225;r anyuk&#225;d megvette neked!&quot;

Cs&#252;t&#246;rt&#246;k&#246;n mit ad isten Batiz Andr&#225;s is bet&#233;rt valahova, csak &#337; speciel hajnali h&#225;romkor, r&#225;ad&#225;sul a M&#250;zeum cukr&#225;szd&#225;ba. Itt hangosan bazmegelt, meg elemezte Medgyessy munk&#225;ss&#225;g&#225;t, a t&#225;rsas&#225;ga pedig ny&#225;lt&#243;l csorg&#243; tekintettel, t&#225;gra ny&#237;lt szemekkel figyelte.

Az nem vil&#225;gos, hogy Csisz&#225;r Jen&#337; k&#246;zepesen h&#237;res k&#246;cs&#246;gnek sz&#225;m&#237;t-e m&#233;g, mindenesetre Szigligeten a teniszklub terasz&#225;n osztja az &#233;szt egy Heinekennel a kez&#233;ben, hogy nem az&#233;rt dolgozik a keszthelyi Helikon R&#225;di&#243;n&#225;l mert kell a p&#233;nz, hanem mert hi&#225;ba k&#246;ny&#246;r&#246;g neki a Sl&#225;ger, nincs az a p&#233;nz, ami&#233;rt Pesten h&#250;zn&#225; az ig&#225;t.

Kozs&#243; &#250;gy t&#369;nik betegesen vonz&#243;dik a Dessewffy utcai pinc&#233;khez. Az &#193;mokfut&#243;k T&#225;nciskola tulajdonosa tov&#225;bb &#233;p&#237;ti birodalm&#225;t, ez&#250;ttal az utca m&#225;sik, K&#246;r&#250;thoz k&#246;zelebb es&#337; v&#233;g&#233;n l&#225;tt&#225;k, amint egy fel&#250;j&#237;t&#225;s alatt lev&#337;, az ajt&#243;n lepillantva majdnem k&#233;sznek t&#369;n&#337; pincehelys&#233;gbe fahus&#225;ngokat hord - nyilv&#225;nval&#243;an a hely organikuss&#225;g&#225;t n&#246;velend&#337;. Nem tudjuk, mi k&#233;sz&#252;l, de a legrosszabbra sz&#225;m&#237;tunk. Adal&#233;k: a pinc&#233;b&#337;l mel&#243;sruh&#225;ban szersz&#225;mokat felcipel&#337; seg&#233;der&#337; egy Kozs&#243; Porsche-ja m&#246;g&#246;tt &#225;ll&#243; Volv&#243;ba pakolta munkaeszk&#246;zeit. M&#233;gis a munk&#225;soszt&#225;ly drogja lenne a kokain?

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

SUBBA HR

A &quot;k&#233;zil&#225;ny&quot; is nagy kedvenc&#252;nk, de most m&#233;g egy enn&#233;l is jobb aj&#225;nlatunk van. Csak rem&#233;lni tudjuk, hogy a &quot;reggeliztet&#337;l&#225;ny&quot; munkak&#246;ri le&#237;r&#225;sa arr&#243;l sz&#243;l, hogy k&#246;teles minden regggel domin&#225;nak &#246;lt&#246;zve megjelenni a sz&#225;lloda &#233;tterm&#233;ben, &#233;s azt &#252;v&#246;lteni, hogy &#8222;Gyer&#252;nk csicsk&#225;k, megenni azt a kurva zabpelyhet, vagy sz&#233;tcsapok!!!&quot; Az viszont &#233;rthetetlen, hogy ez mi&#233;rt teljes munkaid&#337;s elfoglalts&#225;g. Vacsor&#225;ztat&#243;l&#225;ny nincs?
<A HREF="http://href.hu/x/alq">http://href.hu/x/alq</A>

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
__________________________________________________________________

EX-PAT ON THE BACK

We hear that mayor Demszky, who is known for his eternally boyish looks may have recently had a face-lift. Unfortunately, the spy we recently sent to ambush the mayor said he couldn't remember noticing anything unusual about the face in question. &quot;I was too busy staring at his horribly capped teeth,&quot; our spy said. Ouch.

More bad teeth at www.pestiside.hu 

#####

Ilyen is csak egy amerikainak juthat esz&#233;be. A Pestiside keresi Budapest legszebb p&#225;r l&#225;b&#225;t. Nek&#252;nk k&#246;nnyebb, mert n&#233;zni legal&#225;bb szagmentes:
<A HREF="http://www.pestiside.hu/feet">http://www.pestiside.hu/feet</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Daft Punk - Technologic

Tulajdonk&#233;ppen az a legjobb ebben a klipben, hogy csak nem eg&#233;szen 3 percig kell n&#233;zni (&#233;s hallgatni) ezt a sz&#246;rnyeteg robotcsecsem&#337;t, mert bizony nagyon ijeszt&#337; &#233;s cs&#250;f szeg&#233;ny. Mindez azonban nem akad&#225;lyozza meg a szok&#225;sos robotmaszkba &#246;lt&#246;z&#246;tt Daft Punk-sr&#225;cokat, hogy k&#246;zeledjenek hozz&#225; &#233;s v&#233;g&#252;l taperolni kezdj&#233;k. K&#225;r, hogy nem megy &#225;t a klip pedofil robotporn&#243;ba, mert akkor m&#233;g fel is lehetne rajta h&#225;borodni. Vagy &#233;ppen izgulni.
<A HREF="http://href.hu/x/al6">http://href.hu/x/al6</A>
____________________________________________________________________

SUBBALITERA

A mi sz&#237;v&#252;nkben mindig kit&#252;ntetett helye van az olyan ifj&#250;s&#225;gi szubkult&#250;r&#225;knak, amelyek a lehet&#337; legelnyom&#243;bb hatalommal k&#233;pesek szembesz&#225;llni. Ruandai punkok, &#233;szak-koreai hiphopperek &#233;s term&#233;szetesen a kubai drumandbass-szc&#233;na mind a kedvenceink lenn&#233;nek, ha l&#233;tezn&#233;nek. A harmincas &#233;vek N&#233;metorsz&#225;g&#225;ban viszont t&#233;nyleg voltak t&#246;k&#246;s tizen- &#233;s huszon&#233;vesek, akik fuckolt&#225;k a systemet, dzsesszt hallgattak &#233;s k&#246;ptek a Hitlerjugendre. Swing Heil!
<A HREF="http://href.hu/x/alr">http://href.hu/x/alr</A>
____________________________________________________________________

PIN&#193;TMINDENKINEK

Vil&#225;gosbarna n&#337;, feh&#233;r f&#233;rfi: <A HREF="http://href.hu/x/als">http://href.hu/x/als</A>

Fekete n&#337;, feh&#233;r f&#233;rfi: <A HREF="http://href.hu/x/alt">http://href.hu/x/alt</A>

S&#225;rga n&#337;k, feh&#233;r f&#233;rfi: <A HREF="http://href.hu/x/alu">http://href.hu/x/alu</A>

&#214;sszemaszatolt tin&#233;dzser: <A HREF="http://href.hu/x/alv">http://href.hu/x/alv</A>

Szop&#225;s az irod&#225;ban: <A HREF="http://href.hu/x/alw">http://href.hu/x/alw</A>

Asszonyok fekete PVC-ben, j&#243;l megdugva: <A HREF="http://href.hu/x/alx">http://href.hu/x/alx</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Nem szoktunk ilyet, most m&#233;gis igazi m&#369;v&#233;szfilmet aj&#225;nlunk: R&#243;ma, ny&#237;lt v&#225;ros az m2-n holnap este. Igazi olasz szociodr&#225;ma, a kor technik&#225;j&#225;hoz k&#233;pest mer&#233;sz kinematogr&#225;fiai &#250;j&#237;t&#225;sok... &#246;&#246;&#246;, ennyi.
<A HREF="http://href.hu/x/aly">http://href.hu/x/aly</A>

#####

A zenecsatorn&#225;k eddig nem nagyon tudt&#225;k igaz&#225;n kihaszn&#225;lni a reality showban rejl&#337; lehet&#337;s&#233;geket, de az MTV most nagyon r&#225;&#233;rzett. A Hiphop Candy c&#237;m&#369; val&#243;s&#225;gs&#243;ban &#246;t b&#246;gy&#246;s angol rapvide&#243; maca boldogul&#225;s&#225;t k&#246;vethetj&#252;k v&#233;gig, ahogy pr&#243;b&#225;lnak els&#337; vonalbeli amcsi rapperek klipjeibe beker&#252;lni. Az igazi eye candyt persze a dud&#225;ik jelentik, amik &#250;gy rengenek, hogy &#246;t perc ut&#225;n belef&#225;rad a szem&#252;nk a joj&#243;z&#225;sba.
____________________________________________________________________

IDEGKONYHA

K&#233;sz. K&#233;nytelenek vagyunk elismerni, hogy a R&#225;day utc&#225;ban a Castroban a legjobb a konyha. Ez az&#233;rt &#233;rdekes, mert ez a hely el&#337;sz&#246;r egy&#225;ltal&#225;n nem erre lett kital&#225;lva. Most azonban olyan spen&#243;tos gnocchit ett&#252;nk ott, amilyet m&#233;g soha, sehol sem siker&#252;lt, pedig direkt tesztelt&#252;k a k&#246;rny&#233;ket. Az egyetlen hozz&#225; k&#246;zel ker&#252;l&#337; a Kultiplexben volt tavaly ny&#225;ron, de m&#233;g az is messze elmaradt a bisztr&#243;&#233;t&#243;l. Sz&#243;val nem csak szerb hagym&#225;s h&#250;sb&#246;h&#246;m&#246;k vannak ott, meg sopszka. Ut&#225;na meg lehet k&#233;rni a h&#225;z szivarj&#225;t, ami ugyan nem Monte Christo, de nem is nyolcezer forint.
____________________________________________________________________

PANTEON

M&#369;l&#225;bfej, l&#225;bfetisiszt&#225;knak, ami v&#233;g&#252;l is &#233;rthet&#337; piaci ig&#233;ny:
<A HREF="http://href.hu/x/alz">http://href.hu/x/alz</A>

Ez pedig m&#225;r egy szexu&#225;lis perverzi&#243;n&#225;l is t&#246;bb:
<A HREF="http://href.hu/x/am0">http://href.hu/x/am0</A>

A m&#233;rt&#233;kad&#243; magyar baseball-blog:
<A HREF="http://href.hu/x/9s9">http://href.hu/x/9s9</A>

Cs&#233; Kand&#250;r Andr&#225;s kalandjai Haska nagymam&#225;ja h&#225;z&#225;nak pinc&#233;j&#233;ben:
<A HREF="http://href.hu/x/am1">http://href.hu/x/am1</A>

Az ilyen weboldalak l&#233;tez&#233;se mindenkit boldogs&#225;ggal kell, hogy elt&#246;lts&#246;n:
<A HREF="http://www.vattacukor.hu/">http://www.vattacukor.hu/</A>

Az ilyenek l&#233;tez&#233;se viszont teljess&#233;ggel indokolatlan. Sr&#225;cok, m&#233;g most adj&#225;tok fel ink&#225;bb!
<A HREF="http://www.manemalszom.hu/">http://www.manemalszom.hu/</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

&quot;Ez volt az utols&#243; csepp a poh&#225;rban.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: althopper, Dini, DJ 8T8, DK, gg, in_sider, Marc, Sztoj

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Na azt m&#225;r nem.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#242">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#242">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#242">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#242">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000242.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
