<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000244.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F9%3D2E_sz%3DE1m_2005/05/20%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000245.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F9%3D2E_sz%3DE1m_2005/05/20%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri May 20 06:43:41 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000245.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 20. sz&#225;m 2005/05/27
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#244">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#244">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#244">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#244">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depreszzi&#243;j&#225;b&#243;l!/

---------------------------------------------------------------------
IV. &#233;vfolyam, 19. sz&#225;m 2005/05/20 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Az a baj a speedmotorral, hogy elnyomja a goly&#243;imat&quot; - &#193;rpa Attila a
Hungaroringen rendezett VICC (Very Important Celebrity Competition)
motorverseny ut&#225;n.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Depresszi&#243;
M&#252;ller P&#233;ter
Kern-kokt&#233;l
&#214;l&#337;n&#337;
Kylie cicijei
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Vajon &#233;rheti-e az &#225;ll&#225;skeres&#337; fiatalokat h&#225;tr&#225;nyos megk&#252;l&#246;nb&#246;ztet&#233;s, ha
felt&#369;ntetik az &#246;n&#233;letrajzukban: &quot;2005-ben &#233;retts&#233;giztem&quot;?

A punkok &#233;s a gimnazista alterle&#225;nyok mellett mi&#233;rt pont a politikusok
k&#246;z&#252;l 
hordanak a legt&#246;bben kit&#369;z&#337;t?

Mi&#233;rt ker&#252;lnek el&#337; az id&#337; meleged&#233;s&#233;vel egyenes ar&#225;nyban az olyan
&#246;lt&#246;zk&#246;d&#233;si bakl&#246;v&#233;sek, mint pl. a n&#337;kn&#233;l a feh&#233;r ny&#225;ri szand&#225;l fekete
nylon harisny&#225;val vagy f&#233;rfiakn&#225;l a gy&#243;gypapucs (bokat&#225;jt csatol&#243;s)
feh&#233;r bokazoknival?

Mi&#233;rt van az hogy az &#246;sszes magyar modell csaj most egyszerre terhes, &#233;s
mindegyik&#252;k ugyan&#250;gy szerepet kap valamilyen rekl&#225;mban. Egy id&#337;ben
csin&#225;lt&#225;k
volna meg &#337;ket?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

A m&#250;lt heti k&#233;rd&#233;s&#252;nkre kapott v&#225;laszokb&#243;l megnyugtat&#243; m&#243;don kider&#252;lt,
hogy az olvas&#243;ink k&#233;pben vannak. Vagyis hogy nincs magyar Paris Hilton,
de ha m&#233;gis, akkor az csakis Torn&#243;czky Anita lehet. Neki is megvan a
biztos anyagi &#233;s m&#233;dia h&#225;tt&#233;r, nem annyira sz&#233;ps&#233;gkir&#225;lyn&#337;, m&#233;gis
bomb&#225;z&#243;k k&#246;z&#233; sorolj&#225;k, azt&#225;n sok pletyka kering r&#243;la &#233;s mag&#225;n&#233;let&#233;r&#337;l,
&#233;s persze mindig ciki, b&#233;na pasikat v&#225;laszt, r&#225;ad&#225;sul vulg&#225;ris tud lenni
&#233;s mutogatja mag&#225;t f&#233;rfimagazinokban, pedig an&#233;lk&#252;l sem &#233;hezne. &#201;s
sz&#246;rny&#369; zen&#233;ket is szeret.

Az aut&#243;smozinak pedig van aki szerint van &#233;rtelme, mert &#237;gy film k&#246;zben
mehet a szex, a cigi, &#233;s nem kell megtenni a hossz&#250; utat az aut&#243;t&#243;l a
moziig. Ausztr&#225;li&#225;ban meg m&#233;g jobb, hiszen a kocsi hifij&#233;n j&#246;nnek a mozi
hangeffektjei, mellesleg egy kis fekv&#337;rend&#337;rre &#225;llsz r&#225;, hogy kinyomja a
kocsi elej&#233;t &#237;gy jobban l&#225;thatod a filmet.
____________________________________________________________________

NE MARADJ LE

M&#225;jus 21-&#233;n Arcade Fire B&#233;csben. Mi ott lesz&#252;nk.
M&#225;jus 26-&#225;n &#233;s 27-&#233;n Aerodome B&#233;cs&#250;jhelyen, de el&#233;g gyenge az ereszt&#233;s.
Mi a 26-&#225;t aj&#225;nljuk, amikor lesz Turbonegro &#233;s Out Hud.
J&#250;nius 3-&#225;n Bootleg Balh&#233; ingyen a Mokka Cuk&#225;ban, k&#233;t kopasz franci&#225;val.

#####

Ide tartozik, hogy Albert Gy&#246;rgyi m&#233;g mindig nem tudott kiszabadulni a
depresszi&#243; szor&#237;t&#225;s&#225;b&#243;l, &#233;s j&#250;nius 1-&#233;n a Rem&#237;zben mutatja be &quot;Mi&#233;rt
pont &#233;n? A depresszi&#243; szor&#237;t&#225;s&#225;ban&quot; c&#237;m&#369; k&#246;nyv&#233;t. Mi ott lesz&#252;nk.
___________________________________________________________________

HETI WINAMP PLAYLIST

&#218;jhull&#225;mosok, turb&#243;n&#233;gerek, ecstasyz&#243;k, New York-i diszk&#243;k, egy perverz
f&#233;lszem&#369;, &#233;s v&#233;rzuhatag.

Akinek van f&#252;le, hallja: <A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

Heti b&#243;nusz: Darth Vader leg&#250;jabb sl&#225;gere.
<A HREF="http://href.hu/x/b5p">http://href.hu/x/b5p</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Miel&#337;tt m&#233;g mindenki orrba-sz&#225;jba d&#237;cs&#233;rn&#233; a Szigetet &#233;s szervez&#337;it,
az&#233;rt
hadd ne sz&#225;lljunk m&#225;r el a Kornt&#243;l vagy Natalia Imbrugli&#225;t&#243;l. Ok&#233;,
Sziget-szinten t&#233;nyleg j&#243; a felhozatal id&#233;n (ha nem mondj&#225;k le ugye...),
de M&#252;ller P&#233;ter Szi&#225;mi m&#225;r &#246;nmag&#225;ban meg&#233;rdemelne egy faszkorb&#225;csot,
ami&#233;rt k&#233;pes a Sziget programj&#225;t bemutat&#243; sajt&#243;t&#225;j&#233;koztat&#243;n
f&#337;szervez&#337;k&#233;nt percekig a saj&#225;t zenekar&#225;r&#243;l &#233;s az &#250;j lemez&#233;r&#337;l besz&#233;lni.
Ilyen a vil&#225;gon nincs sehol. Arra sem lehetnek b&#252;szk&#233;k, hogy a White
Stripes a leglehetetlenebb helyeken is fell&#233;p majd a ny&#225;ron -
Kalinyingr&#225;dban, Rig&#225;ban, Tallinnban - &#233;s szinte megker&#252;li az orsz&#225;got,
hozz&#225;nk m&#233;gsem voltak k&#233;pesek leszervezni (pedig volt egy pillanat,
amikor m&#225;r majdnem...). Igen, tudjuk, kicsi a Volt Fesztiv&#225;l
k&#246;lts&#233;gvet&#233;se, de unjuk m&#225;r a kifog&#225;sokat. 
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
___________________________________________________________________

KERN ANDR&#193;S MUST DIE

Olvas&#243;inkat j&#243;val kev&#233;sb&#233; ideges&#237;ti Kern Andr&#225;s, mint Hajdu P&#233;ter, ami a
k&#233;t ember viszonylat&#225;ban &#233;rthet&#337;, viszont az furcsa, hogy t&#246;bben is
k&#246;teless&#233;g&#252;knek &#233;rezt&#233;k megv&#233;deni a M&#369;v&#233;sz Urat. Nekik &#225;lljon akkor itt
egy
interj&#250;r&#233;szlet:
-Te t&#233;nyleg bele&#246;nt&#246;d az Unicumot a s&#246;r&#246;dbe?
-Igen, &#237;gy szeretem.
-&#201;s ezt hogy h&#237;vod?
-Nevezz&#252;k szer&#233;nyen Kern-kokt&#233;lnak.

Kernnel kapcsolatos megal&#225;z&#243; t&#233;nyeket, sztorikat ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kill_pityke
___________________________________________________________________

CELEBSPOTTING

Ber&#233;nyi Miki (a.k.a. Sz&#337;ke Zolt&#225;n) az &#214;rs Vez&#233;r t&#233;ri IKE&#193;-ban akci&#243;s
konyhab&#250;tor&#233;rt &#225;llt sorba. Az &#233;rt&#233;kes&#237;t&#337; h&#246;lgyh&#246;z nagyon kedvesen
odafordult &quot;Ugye akkor j&#246;hetn&#233;nk, mi k&#246;vetkez&#337;nek?&quot;. Kider&#252;lt, hogy Miki
egy macer&#225;s, b&#225;r kedves &#252;gyf&#233;l, mert m&#225;r m&#225;sf&#233;l &#233;ve ide j&#225;rnak, &#233;s m&#233;g
mindig nem siker&#252;lt kialak&#237;tani a konyh&#225;jukat.

M&#233;g egy fontos inform&#225;ci&#243;t szeretn&#233;nk megosztani olvas&#243;inkkal, ami nem
m&#225;s, minthogy Jeszenszky G&#233;za el&#337;szeretettel mutatkozik farmeringben,
ugyanakkor fia, Zsolt, a MAHASZ l&#225;ncos kuty&#225;ja a k&#246;ld&#246;kig kigombolt
v&#225;szoning nagy rajong&#243;ja.

Leh&#225;nytad, megverted, megdugtad, esetleg t&#233;nylegesen leszartad
valamelyik
k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

SUBBA HR

Na, kezd beindulni ez a rovatunk v&#233;gre. J&#243;l hangz&#243;, b&#225;r gyan&#237;that&#243;an nem
hivatalos mel&#243;n&#233;v a &quot;szarb&#250;v&#225;r&quot;: a munkak&#246;r nagyj&#225;b&#243;l abban &#225;ll, hogy az
eldugult nagy&#252;zemi szarraltelt csatorn&#225;t kidug&#237;tsa, amikor valami olyan
ker&#252;l bele, amit nem lehet k&#246;zvetlen beavatkoz&#225;s n&#233;lk&#252;l.
Szint&#233;n tetszik nek&#252;nk az &quot;&#246;l&#337;n&#337;&quot; munkak&#246;r elnevez&#233;se, amely a
sert&#233;sfeldolgoz&#243;kban elterjedt. Nejloncuccban &#225;ll egy kis kabinban,
ahov&#225; a fell&#243;gatott, m&#233;g &#233;l&#337; sert&#233;s &#233;rkezik a szalagon. Az &#246;l&#337;n&#337; egy
mozdulattal &#233;s egy megfelel&#337; m&#233;ret&#369; c&#233;lszersz&#225;mmal elint&#233;zi az &#225;llatot,
a halott tovahalad, &#233;s j&#246;n a k&#246;vetkez&#337; &#225;ldozat.  
A legjobb viszont egy p&#233;csi Reno cip&#337;boltr&#243;l hallottuk, ahol valakinek a
gyerekcip&#337; r&#233;szlegen - ha lej&#225;rt a mesefilm - kellett megnyomni a Rew
gombot &#233;s visszatekerni a kazett&#225;t az elej&#233;re. Mindezt napi 8 &#243;r&#225;ban, &#233;s
&#233;retts&#233;gi kellett hozz&#225;. Ezennel visszasz&#237;vjuk m&#250;lt heti
megjegyz&#233;s&#252;nket, hogy az &#233;retts&#233;gi nem a j&#246;v&#337; z&#225;loga.
&#201;s v&#233;g&#252;l: egy b&#237;r&#243;s&#225;gi jegyz&#337;k&#246;nyv tanuls&#225;ga szerint l&#233;tezik a
&quot;telil&#225;da-leszed&#337;&quot; nev&#369; foglalkoz&#225;s is.

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
____________________________________________________________________

MINDENNAPI T&#201;NYEINK

Tudt&#225;tok, hogy a VP m&#225;rkajelz&#233;s&#369; diszk&#243;l&#225;mp&#225;k (VP500, VP1200, stb.) neve
mit jelent? Vakuljatok Parasztok! Ezzel kapcsolatban esz&#252;nkbe jut az az
&#246;r&#246;kbecs&#369; mond&#225;s, hogy a k&#246;z&#246;ns&#233;get nem lehet el&#233;gg&#233; al&#225;becs&#252;lni. Meg
egy borzaszt&#243;an rossz vicc is: K&#233;t DJ besz&#233;lget. DJ1: - J&#246;ssz este
moziba? DJ2:  - M&#233;g nem tudom, ki csin&#225;lja a vizu&#225;lt? 
____________________________________________________________________

KLIPOSZ&#211;MA

Ellen Allien - Trashscapes
Igaz&#225;n j&#243; klipet csin&#225;lni elektronikus t&#225;nczen&#233;re nem k&#246;nny&#369; dolog,
pl&#225;ne erre a berlini klikkes-gliccses v&#225;ltozatra. Ez itten a roppantul
sz&#233;les v&#225;szonra, az osztott k&#233;perny&#337;re, &#233;s az &#252;temre mozg&#243; t&#225;ncosokra
esk&#252;szik, pontosabban ezeket a dolgokat siker&#252;lt nek&#252;nk krist&#225;lytiszt&#225;n
felfogni bel&#337;le. Mindegy, a t&#246;bbi is j&#243;l n&#233;z ki.
<A HREF="http://href.hu/x/b5n">http://href.hu/x/b5n</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Egy igazi mozit l&#225;thatunk h&#233;tf&#337;n k&#233;s&#337; este az m1-en, melyr&#337;l el&#337;sz&#246;r
esz&#252;nkbe jut megk&#233;rdezni: ki a fene d&#246;nt arr&#243;l, hogy mi legyen a filmek
magyar c&#237;me? Most komolyan, nem volt el&#233;g, hogy a Diploma el&#337;tt (The
Graduate) olyannyira diploma el&#337;tt volt, hogy Dustin Hoffman &#233;pp akkor
&#233;retts&#233;gizett a filmben? Meg az sem, hogy a Rem&#233;ny rabjaiban (The
Shawshank Redemption) &#233;pp az volt a l&#233;nyeg, hogy csak a rem&#233;nynek nem
lehet rabja az ember? Ha m&#225;r Tim Robbinsn&#225;l tartunk, na &#337; rendezte a
Cradle Will Rock c&#237;m&#369; filmet, ami valami&#233;rt Broadway 39. utca n&#233;ven lett
honos&#237;tva. L&#233;nyeg az, hogy a 30-as &#233;vek Amerik&#225;j&#225;ban a sz&#233;ls&#337; liber&#225;lis
m&#369;v&#233;szet &#233;s annak hangad&#243;i csapnak &#246;ssze a polg&#225;ri konzervativizmus
politik&#225;j&#225;val. Hogy j&#246;n &#246;ssze Orson Welles Mussolinivel &#233;s Nelson
Rockefellerrel? N&#233;zz&#233;tek meg h&#233;tf&#337;n 23.30-kor, &#233;rdemes hozz&#225; valami
kem&#233;ny whiskyt beszerezni.
<A HREF="http://href.hu/x/b5g">http://href.hu/x/b5g</A>
____________________________________________________________________

REKLAMA

Nehogy m&#225;r valaki azt higgye, hogy a Pepsi kontra Coca vita jelent&#337;s
m&#233;rf&#246;ldk&#246;v&#233;hez &#233;rkezett el a szigetesdivel! A k&#233;t c&#233;g 76-ban &#225;sta ki
el&#337;sz&#246;r a csatab&#225;rdot, a Pepsi kezdem&#233;nyez&#233;s&#233;vel, az USA-ban akkor
tal&#225;lt&#225;k ki ugyanis a The Pepsi Challenge nev&#369; j&#225;t&#233;kot, ahol k&#243;stolni
kellett &#233;s v&#233;lem&#233;nyezni. A Pepsi vil&#225;gg&#225; k&#252;rt&#246;lte, ha egy fordul&#243;n az &#337;
k&#243;l&#225;ja tetszett jobban a k&#246;z&#246;ns&#233;gnek. A Coca-Cola menedzsmentje k&#233;sz
volt, &#233;s nem is &#233;rtett&#233;k el&#337;sz&#246;r, hogy mi ez. Azt&#225;n r&#225;j&#246;ttek, ahogy a
Pepsi is, hogy az ilyen &quot;rivaliz&#225;l&#225;s&quot; minden &#252;d&#237;t&#337;ital elad&#225;si
statisztik&#225;j&#225;t n&#246;veli. &#201;s, hogy rekl&#225;m szempontb&#243;l hogy j&#246;tt be a dolog
itthon? H&#225;t &#237;gy:
<A HREF="http://href.hu/x/b5h">http://href.hu/x/b5h</A>

#####

Az &#250;j Blend-a-med Whitening rekl&#225;mban k&#233;t fekete szerepl&#337;vel rekl&#225;mozz&#225;k
a feh&#233;r&#237;t&#337; fogkr&#233;met, &quot;&#201;lvezze a feh&#233;rs&#233;g &#237;z&#233;t&quot; szlogennel. Gratul&#225;lunk.
____________________________________________________________________

PANTEON

Ments&#252;k meg Kylie cicijeit!
<A HREF="http://href.hu/x/b5i">http://href.hu/x/b5i</A>

Jeff Mills, aki nem techno dj: <A HREF="http://href.hu/x/b5j">http://href.hu/x/b5j</A>

H&#237;ress&#233;gek dzsuv&#225;ja: <A HREF="http://href.hu/x/b5o">http://href.hu/x/b5o</A>

D&#225;vid &#233;s Szabi: <A HREF="http://href.hu/x/b5k">http://href.hu/x/b5k</A>

Kereszt nagyker: <A HREF="http://href.hu/x/b5l">http://href.hu/x/b5l</A>

Az ember, aki lefogyott a Mekivel: <A HREF="http://www.mcles.com/">http://www.mcles.com/</A>

Disney-orgia: <A HREF="http://href.hu/x/b5m">http://href.hu/x/b5m</A>
_________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

&quot;Jobb r&#233;sen lenni, mint hoppon maradni.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Nagymama megk&#233;ri a kisunok&#225;j&#225;t, hogy adja be neki a k&#250;pot, mert nem tud 
m&#225;r hajolni. Gyerek beb&#250;jik a szoknya al&#225;:
- Melyikbe dugjam, a t&#233;p&#337;z&#225;rasba vagy a csokol&#225;d&#233;sba?
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 

mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: DK, dzs&#243;ker, early orange sun, Matyi, SancheZ, szenty,
tgy

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Akkor d&#246;g&#246;lj meg! &#201;s persze tetriszezz!
<A HREF="http://www.tetris1d.org/">http://www.tetris1d.org/</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000243.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 18. sz&#225;m 2005/05/13
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-May/000245.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 20. sz&#225;m 2005/05/27
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/date.html#244">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/thread.html#244">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/subject.html#244">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-May/author.html#244">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-May/000244.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
