<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-June/000208.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 24. sz&#225;m 2004/06/11
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F24%3D2E_sz%3DE1m_2004/06/11%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000207.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000209.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 24. sz&#225;m 2004/06/11</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F24%3D2E_sz%3DE1m_2004/06/11%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 24. sz&#225;m 2004/06/11">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Jun 11 08:03:54 EDT 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000207.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 23. sz&#225;m 2004/06/04
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000209.html">[Subbacultcha] Soxor Csok!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/date.html#208">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/thread.html#208">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/subject.html#208">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/author.html#208">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Endless Summer/
---------------------------------------------------------------------
III. &#233;vfolyam, 24. sz&#225;m 2004/06/11 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;Az egyetlen f&#233;rfi, aki &#246;r&#246;met tud szerezni a l&#225;nynak, az az 
&#233;desapja.&quot; - a Sz&#237;nes Mai Lap VV3 Szilvir&#337;l

&quot;Klotildliget, a magyar Cambridge&quot; - t&#225;bla Piliscsab&#225;n a P&#225;zm&#225;ny 
melletti &#233;p&#237;tkez&#233;sen

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
 - Cure id&#233;z&#233;s
 - Balaton
 - Alacsony antiszemita
 - Hugh Hefner
 - Telefonja
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Honnan tudj&#225;k a vakok, hogy befejezt&#233;k a seggt&#246;rl&#233;st?
Ki &#252;lhet a k&#246;vetkez&#337; rendsz&#225;mmal ell&#225;tott kocsik vol&#225;nj&#225;n&#225;l: SOHER-1 
(Smart) &#233;sDEVIL-2 (VW Polo)? &#201;s vajon a DEVIL-1 m&#225;r elkelt?
A Gyermekr&#225;k Alap&#237;tv&#225;ny eln&#246;k&#233;nek, aki az 1%-b&#243;l &#225;ltal&#225;ban &#233;vi 150 
milli&#243;t kap, az&#233;rt kell szakadt, kopasz gyerekekkel telematric&#225;zott, 
r&#233;gi VW Passattal j&#225;rnia, nehogy felt&#369;n&#233;st keltsen?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz. Google-on nem ciki ut&#225;naj&#225;rni a 
pasinak/csajnak, akire hajtasz, de WIW-en az. A legg&#225;zabb viszont 
k&#233;peket let&#246;lteni sz&#225;m&#237;t&#243;g&#233;pre &#233;s feltenni h&#225;tt&#233;rnek.
____________________________________________________________________

SZOLG&#193;LATI K&#214;ZLEM&#201;NY

A Subba szerkeszt&#337;s&#233;ge ezennel ny&#225;ri sz&#252;netre vonul. Meleg van, nincs 
el&#233;g gondolat. H&#250;zz&#225;tok ki egy ideig nagy testv&#233;r&#252;nkkel, a Matul&#225;val. 
Cs&#243;k.
____________________________________________________________________

HETI WINAMP

T&#246;bbek k&#246;z&#246;tt: pirom&#225;nia, Cure-id&#233;z&#233;s, poszt-punk csajhangzavar, az 
electroclash d&#237;va panaszai, &#233;s megsz&#243;lal a manchesteri magyars&#225;g is.

Csak az a fontos, hogy a ritmus legyen pontos:
<A HREF="http://www.matula.hu/subbacultcha/playlist">http://www.matula.hu/subbacultcha/playlist</A>

B&#243;nuszk&#233;nt valami azoknak, akik legjobban magukban szeretnek bulizni: 
<A HREF="http://placard7.ath.cx/">http://placard7.ath.cx/</A>
____________________________________________________________________

HETI TOP 10

Legut&#243;bb azt k&#233;rdezt&#252;k, mit a legjobb es&#337;ben csin&#225;lni. H&#225;t ezeket:

10. Locsolni. 
 9. Eserny&#337;t &#225;rulni.
 8. K&#225;r&#246;rvendeni, hogy a szabadt&#233;ri helyek leh&#250;z&#243;s &#252;zemeltet&#337;i is 
vel&#337;set szopnak a rossz id&#337; miatt.
 7. Fajlagosan dr&#225;g&#225;n v&#225;s&#225;rolt csajoz&#243;s es&#337;kab&#225;t boldog tulajdonosak&#233;nt 
j&#243;indulat&#250; mosollyal lesajn&#225;lni azokat, akiket k&#233;sz&#252;letlen&#252;l &#233;rt a 
felh&#337;szakad&#225;s.
 6. A k&#225;ty&#250;kban felgy&#369;lt pocsoly&#225;ba kocsival belehajtva lecsapni a 
j&#225;rd&#225;n &#225;lldog&#225;l&#243; l&#250;zer gyalogosokat.
 5. K&#225;romkodni, hogy m&#225;r megint esik a kurva es&#337;.
 4. Bebaszni.
 3. M&#233;g t&#246;bbet baszni.
 2. Baszni.
 1. H&#369;v&#246;s ny&#225;ri es&#337;ben, der&#233;kig term&#225;lf&#252;rd&#337;ben &#252;lve szopatni.

K&#246;vetkez&#337; toplist&#225;nkhoz a felvet&#233;s: Mi a legideges&#237;t&#337;bb becen&#233;v, amin 
n&#337;k k&#233;pesek a pasijukat sz&#243;l&#237;tani? A Subbacultcha tippje: nyuszk&#243;. 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________

NE MARADJ LE 

Ma este buzi electro-house party a Cha-Cha-Ch&#225;ban, n&#233;mi Subba 
&#233;rintetts&#233;ggel.
12-&#233;n 60's Mod, Motown &amp; Northern Soul l&#246;ty&#246;g&#233;s a Mokka Cuk&#225;ban. Buzi!
20-&#225;n egy buzi death disco zenekar, a Crack W.A.R. Budapesten, hopp&#225;!

Vagy ide:
<A HREF="http://www.sulinet.hu/ikep/2004/06/DROG.jpg">http://www.sulinet.hu/ikep/2004/06/DROG.jpg</A>

#####

&#218;gy t&#369;nik, a Sziget szervez&#337;inek a tot&#225;lis be&#233;g&#233;s k&#246;zeli &#225;llapot 
kellett ahhoz, hogy v&#233;gre ne ugyanabb&#243;l a filofaxb&#243;l ker&#237;tsenek 
fell&#233;p&#337;ket a nagysz&#237;npadra. (&#205;gy megint nem lesz &#193;kos a Szigeten, doh!) 
Zavarukban olyanokat szerz&#337;dtetek, mint a Scissor Sisters, a Basement 
Jaxx, Busta Rhymes, &#233;s a Sugababes. Persze a Rasmus&#233;rt &#233;s a Sex 
Action&#233;rt nincs bocs&#225;nat.
____________________________________________________________________

SUBBACULTCHA HELY&#336;RS&#201;G

Alapvet&#337; szeml&#233;letv&#225;lt&#225;st &#233;rz&#233;kel&#252;nk a budapesti ny&#225;ri alternat&#237;v 
sz&#243;rakoz&#243;helyek fel&#337;l. A Sz&#243;da kert (Dob u. 19.) cs&#252;t&#246;rt&#246;ki megnyit&#243;j&#225;n 
viszonylag j&#243;l kin&#233;z&#337; hostessek osztogattak welcome drinkeket. 
Isten&#252;nk, ki gondolt volna ilyenre a Kir&#225;ly utcai Z&#246;lds&#233;g-Gy&#252;m&#246;lcsben? 
Vagy csak f&#233;lnek, hogy a tavalyi hely&#252;ket leny&#250;l&#243; Sark nagyobb kasz&#225;t 
csin&#225;l?

#####

R&#225;nk sz&#243;ltak, hogy a Tetthely nev&#369; helyet nem ugyanaz az &#246;nkorm&#225;nyzati 
maffia &#252;zemelteti, akik tavaly a Gozsdu-udvart. Akkor most korrektek 
voltunk. Pffft.

#####

Aki nem k&#237;v&#225;n gerontopornogr&#225;f jeleneteknek tan&#250;ja lenni, melegebb 
napokon ker&#252;lje el a Z&#246;ld Pardon melletti erd&#337;s-f&#252;ves ter&#252;letet, az A38-
al szemben. Itt ugyanis egyre t&#246;bb nyugd&#237;jas vetk&#337;zik k&#246;zel meztelenre. 
Ezzel egy&#252;tt, ha a haj&#243;n csilleltek, olyan helyet tess&#233;k v&#225;lasztani, 
amelyik a Dun&#225;ra n&#233;z.
____________________________________________________________________

M&#201;DIAGECI 

A Playboy alap&#237;t&#243; f&#337;szerkeszt&#337;je Hugh Hefner volt, aki ma m&#225;r hetven 
f&#246;l&#246;tt k&#250;r annyi nyuszit, amennyit nem sz&#233;gyell. A magyar mut&#225;ci&#243; 
fej&#233;v&#233; viszont azt a Radnai P&#233;tert nevezt&#233;k ki, aki a Subbacultcha 
tapasztalatai alapj&#225;n minden bizonnyal Magyarorsz&#225;g legunalmasabb 
embere, &#233;s legvadabb szexu&#225;lis kalandjait mind gyerekszob&#225;ja mag&#225;ny&#225;ban 
&#233;lte meg. Am&#250;gy h&#225;zasember, ami k&#252;l&#246;n j&#243; imidzs egy Playboy-f&#337;n&#246;knek. A 
k&#246;vetkez&#337; sz&#225;mban Sv&#225;by Andr&#225;s tippjei lesznek kezd&#337; kok&#243;z&#243;knak, ak&#225;rki 
megl&#225;ssa.

#####

A magyar lemezkiad&#225;s &#225;llapot&#225;t jellemzi a k&#246;vetkez&#337; k&#233;rd&#233;s: &quot;Mit kell 
tudni Morrisseyr&#337;l?&quot; Ezt a hazai kiad&#243; tudakolta egy &#250;js&#225;g&#237;r&#243;t&#243;l.
____________________________________________________________________

FASZKORB&#193;CS

A magyar turisztikai szakemberek a napokban rendezett konferenci&#225;jukon 
azt tal&#225;lt&#225;k kis&#252;tni, hogy mindennek a hajl&#233;ktalanok az okai. 
Els&#337;sorban Budapesten, de k&#246;zvetve az eg&#233;sz orsz&#225;gon miattuk nem megy a 
biznisz. Aham. Szerint&#252;nk meg ide nem kell &#233;rv, egyszer&#369;en csak 
FASZKORB&#193;CS FASZKORB&#193;CS FASZKORB&#193;CS!!!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip

Az meg kit zavar, hogy a n&#233;metek nem j&#246;nnek a Balatonra? Tavaly sem 
j&#246;ttek, &#233;s &#233;vek &#243;ta a legjobb volt a hangulat. &#220;res strandok, magyar 
csajok.
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Liesl Szivatz, a legnagyobb osztr&#225;k jegyiroda &#252;gyf&#233;lkapcsolati 
igazgat&#243;ja

Dr. Kopasz Filom&#233;la, a Szegedi Tudom&#225;nyegyetem oktat&#243;ja

Szop&#243; B&#233;la, az Orsz&#225;gos Munkakutya Sport Egyes&#252;let &#252;gyvezet&#337; eln&#246;ke 
____________________________________________________________________

CELEBSPOTTING

Melyik meglehet&#337;sen ismert &#233;s kiugr&#243;an tehets&#233;ges fiatal budapesti 
sz&#237;nh&#225;zi sz&#237;n&#233;sz t&#246;rzsvend&#233;ge egy olyan nem kifejezetten exkluz&#237;v, a 
K&#225;lvin t&#233;rt&#337;l nem messze tal&#225;lhat&#243; alagsori sz&#243;rakoz&#243;helynek, ahol csak 
f&#233;rfiak l&#233;pnek fel &#233;s amit csak f&#233;rfiak l&#225;togathatnak?

Melyik nevet v&#225;ltott mobilszolg&#225;ltat&#243; &#225;ltal felv&#225;s&#225;rolt vil&#225;gszt&#225;r tett 
vill&#225;ml&#225;togat&#225;st budapesti koncertj&#233;t megel&#337;z&#337; &#233;jjel a Palace Night 
Clubban, ahonnan r&#246;vid szeml&#233;l&#337;d&#233;s ut&#225;n t&#225;vozott?

Melyik 150 centis antiszemita n&#233;met fociedz&#337; sz&#243;rakozott a Negr&#243;ban, 
ahol a feka pinc&#233;r hangos felki&#225;lt&#225;ssal &#233;s v&#225;llvereget&#233;ssel &#252;dv&#246;z&#246;lte?

Megdugtad, megverted, leh&#225;nytad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
J&#246;hetnek a r&#233;szletek: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?
subject=fuck_off_broadway
____________________________________________________________________

TRENDSPOTTING

&#218;gy t&#369;nik, a divatipar odafigyel a Subb&#225;ra. Helyes. Szeptemberben a 
Zara is boltot nyit Budapesten.

#####

A k&#233;rd&#233;s r&#233;gi, de ahogy az id&#337; szalad, egyre aktu&#225;lisabb: melyik a 
repedtsark&#250;bb, Britney vagy Christina?
<A HREF="http://www.sweetkisses.net/aguilera/images/madonnamay25/">http://www.sweetkisses.net/aguilera/images/madonnamay25/</A>
<A HREF="http://www.apechild.com/forum/viewtopic.php?t=1062">http://www.apechild.com/forum/viewtopic.php?t=1062</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Beastie Boys: Ch... Check It Out

A Beastie Boysban a klipjeiket tekintve van valami k&#246;z&#246;s a Madness-
szel. L&#225;tsz&#243;lag mindig ugyanazt a vide&#243;t csin&#225;lj&#225;k meg, de ett&#337;l 
f&#252;ggetlen&#252;l mindig viccesek, &#233;s sosem lehet megunni &#337;ket. Legal&#225;bbis ez 
igaz volt id&#225;ig, de most itt mintha kicsit t&#250;ls&#225;gosan is sokat 
ny&#250;ln&#225;nak vissza a saj&#225;t m&#250;ltjukba, &#233;s itt m&#225;r t&#246;bb, mint de ja vu 
&#233;rz&#233;s az, ami elfog benn&#252;nket a klip n&#233;z&#233;sekor. Ok&#233;, sz&#243;rakoztat&#243;, 
ahogy a Sabotage fick&#243;k &#252;tik egym&#225;st az utc&#225;n, meg a Star Trekesek is - 
csak ezt m&#225;r l&#225;ttuk.
<A HREF="http://www.ifilm.com/ifilmdetail/2639774?htv=12">http://www.ifilm.com/ifilmdetail/2639774?htv=12</A>
____________________________________________________________________

REKLAMA

Mikor az ember azt gondolja, nem lehet a h&#237;rhedt Jogobella rekl&#225;mn&#225;l 
rosszabbat csin&#225;lni, na akkor ugrik a pof&#225;j&#225;ba az Invitel leg&#250;jabb pop-
upja. A Tesco gazdas&#225;gos rekl&#225;m fogalma ugyan viccb&#337;l l&#233;tezik, de ilyen 
szart m&#233;g mi sem l&#225;ttunk. A szlogen k&#252;l&#246;n figyelmet &#233;rdemel: &#201;lvezet, 
olcs&#243;n, gyorsan. Ilyesmivel maximum a Hungaroring mellett cs&#225;b&#237;tanak, 
ott meg azt&#225;n kell is a sz&#233;lass&#225;v&#250; hozz&#225;f&#233;r&#233;s. Viszont aki tudja, hol 
lehet ilyen bicikli&#252;l&#233;st kapni, sz&#243;ljon, mert eddig nem tudtuk milyen 
bring&#225;val menj&#252;nk az idei Gay Pride-ra.
<A HREF="http://ad.adverticum.com/pop.html?zona=15205">http://ad.adverticum.com/pop.html?zona=15205</A>

#####

Arra is keress&#252;k a v&#225;laszt, hogy lehet a tisztas&#225;gi bet&#233;t a n&#337;i bugyi 
legk&#233;nyelmesebb r&#233;sze, ahogyan az Alldays rekl&#225;m szlogenje &#225;ll&#237;tja.
____________________________________________________________________

DR. HOM&#193;R V&#193;LASZOL

A Subbacultcha Csernus Imr&#233;je, Dr. Hom&#225;r k&#233;szs&#233;ggel seg&#237;t a testi-lelki 
bajok megold&#225;s&#225;ban. Csak b&#225;tran, el&#337; a farb&#225;val!

Agy&#337;, ov&#225;lis n&#337;i kagyl&#243;csk&#225;k, korall &#225;rkok, dr&#225;g&#225;k, kik n&#233;kem annyi sok 
&#246;r&#246;met szereztek, titokzatos barlangok, gyapjas ajk&#250; vir&#225;gok, 
szivecsk&#233;im, ti minden kincsemn&#233;l becsesebbek! Helyettetek divatba 
j&#246;ttek a fi&#250;seggek, a h&#250;sos, j&#243;l borotv&#225;lt, rizsporos teliholdak; a 
taknyos udvaroncok hegyes l&#225;ndzs&#225;t szegeznek, s h&#225;tt&#225;mad&#225;sba kezdve, 
egym&#225;son lovagolnak. A kir&#225;ly ki nem &#225;llhat, mert bajszot-szak&#225;llt 
hordok; &#337; csak sima pof&#225;kkal meg seggpof&#225;kkal boldog; ny&#237;l&#225;suk, &#250;gymond 
sz&#369;kebb, mint h&#246;lgyeink szem&#233;rme, s ez nagy el&#337;ny, &#225;ll&#237;tja - nem is 
korholom &#233;rte, csal&#225;di hagyat&#233;knak ezt hagyta h&#225;tra r&#225;ja sok 
h&#225;ts&#243;gondolattal h&#225;tulravasz pap&#225;ja. Tisztelettel: Pierre De Ronsard

Tisztelt Uram! Meg kell mondanom, hogy nemigen &#233;rtem, mi&#233;rt fordult 
hozz&#225;m a &quot;probl&#233;m&#225;j&#225;val&quot;. Az a m&#243;d, ahogyan &#225;br&#225;zolja a f&#233;rfiszerelmet, 
sokkal szeml&#233;letesebb, mint b&#225;rmelyik meleg porn&#243;novella, amelyik 
valaha is a kezembe akadt: &quot;h&#250;sos, j&#243;l borotv&#225;lt, rizsporos 
teliholdak&quot; - elismer&#233;sem. Tan&#225;csom: ha ennyire b&#225;ntja a kir&#225;ly 
visszautas&#237;t&#225;sa, akkor igenis v&#225;gassa le arcsz&#337;rzet&#233;t, ha viszont 
leg&#233;ny a talp&#225;n, akkor szak&#225;llasan h&#243;d&#237;tja meg sz&#237;ve v&#225;lasztottj&#225;t. &#201;s 
ezzel a s&#237;r&#225;ssal m&#233;g egy buziklubban is puh&#225;nynak sz&#225;m&#237;tana, helyette 
ink&#225;bb l&#225;ndzs&#225;t szegezz! Bajt&#225;rsi &#252;dv&#246;zlettel: Dr. Hom&#225;r

Mi f&#225;j, gyere mes&#233;lj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=doktor_homar
____________________________________________________________________

PANTEON

Na, &#237;gy k&#233;ne minden lemezt marketolni.l
<A HREF="http://www.questfortherest.com/">http://www.questfortherest.com/</A> 

Mindig is tudtuk, hogy a techno az &#246;rd&#246;g zen&#233;je:
<A HREF="http://www.technohonks.tk/">http://www.technohonks.tk/</A>

Sz&#243;rakoztat&#243; party &#225;larcok:
<A HREF="http://www.maskon.com/">http://www.maskon.com/</A>

Rado Denise, ez&#250;ttal mint zenekar:
<A HREF="http://www.radodenise.freeblog.hu/">http://www.radodenise.freeblog.hu</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

&quot;Nem az a nagy ember, aki nem esik el, hanem aki fel tud &#225;llni.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

-Hogy lesz a p&#243;knak telefonja?
-Bem&#225;szik a sarokba, &#233;s telefonja.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: 
alien.1, ciller, d, jerkman&#243;, krisi, lipilee, minekan&#233;v, Mukka, mrs 
tremond, palandra, Sancho120L, schubi, soak, weidmann
       
*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>      &lt;--- Legjobb butik 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Ny&#225;ron n&#233;lk&#252;l&#252;nk fogsz.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000207.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 23. sz&#225;m 2004/06/04
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000209.html">[Subbacultcha] Soxor Csok!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/date.html#208">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/thread.html#208">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/subject.html#208">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/author.html#208">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-June/000208.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
