<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-June/000207.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 23. sz&#225;m 2004/06/04
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F23%3D2E_sz%3DE1m_2004/06/04%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000208.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 23. sz&#225;m 2004/06/04</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F23%3D2E_sz%3DE1m_2004/06/04%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 23. sz&#225;m 2004/06/04">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Jun  4 07:09:26 EDT 2004</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000208.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 24. sz&#225;m 2004/06/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/date.html#207">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/thread.html#207">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/subject.html#207">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/author.html#207">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Made In Hungary/
---------------------------------------------------------------------
III. &#233;vfolyam, 23. sz&#225;m 2004/06/04 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;ESSZ-&#205;-&#193;R-V&#205;-&#193;J-SZ&#205;-&#205;, Service is our guarantee!&quot; - a Four Seasons 
v&#225;llalati himnusza, amit m&#225;r hetekkel a budapesti nyit&#225;s el&#337;tt 
&#233;nekeltetnek az alkalmazottakkal.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Kevesebb paraszt
T&#246;bb buzi
Papi v&#225;logatott
Minibirka
Fr&#233;di &#233;s B&#233;ni
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ciki Google-lal keresni az el&#337;z&#337; este felszedett csaj/pasi nev&#233;re?
A Delta f&#337;c&#237;me alatt a h&#243;viharban s&#237;el&#337; emberek mi&#233;rt nem a m&#246;g&#246;tt&#252;k 
halad&#243; l&#225;nctalpason utaznak?
Mi&#233;rt nincsenek Magyarorsz&#225;gon n&#233;ger punk vagy n&#233;ger rock egy&#252;ttesek?!

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: igenis, lehet a f&#337;z&#233;ssel csajozni, m&#225;r 
fiatalon is. &#193;ll&#237;t&#243;lag A Keresztapa &#243;ta macs&#243; dolog, ha f&#233;rfi f&#337;z, 
pl&#225;ne ha past&#225;t. M&#225;s valaki a c&#233;z&#225;rsal&#225;ta+b&#233;lsz&#237;n kombin&#225;ci&#243;ra 
esk&#252;szik. A l&#233;nyeg, hogy a f&#337;z&#233;s azt a benyom&#225;st kelti, hogy a tudunk 
magunkr&#243;l gondoskodni, &#233;s emiatt a kiszemelt csaj nem gondolja, hogy 
h&#225;zvezet&#337;n&#337;t keres&#252;nk, de csak &#337;t tal&#225;ltuk.
____________________________________________________________________

HETI WINAMP

Gy&#243;gyeg&#233;r-popperek, fankimanki modok, komOI deszk&#225;spunkok, sz&#337;r&#246;st&#246;k&#369; 
rockerek, idegen ajk&#250; rapperek, germ&#225;n elektrohusz&#225;rok, pump&#225;l&#243;s 
houserek, szevasztok!

Csak az a fontos, hogy a ritmus legyen pontos:
<A HREF="http://www.matula.hu/subbacultcha/playlist">http://www.matula.hu/subbacultcha/playlist</A>
____________________________________________________________________

HETI TOP 10

M&#250;lt h&#233;ten arra voltunk k&#237;v&#225;ncsiak, mi&#233;rt jobb a vid&#233;ki l&#233;t a 
budapestin&#233;l. Minden v&#225;rakoz&#225;sunkat fel&#252;lm&#250;l&#243; mennyis&#233;g&#369; tipp 
&#233;rkezett, &#250;gyhogy ami nem f&#233;rt bele a legjobb 10-be, azt mindet 
felraktuk ide: <A HREF="http://subbacultcha.tyrell.hu/archives/2004_06.html">http://subbacultcha.tyrell.hu/archives/2004_06.html</A>

10. Vid&#233;kr&#337;l men&#337;bb felmenni Pestre, mint Budapestr&#337;l lemenni vid&#233;kre.
9. Nem kell ker&#252;lgetni az utc&#225;n a p&#225;vak&#233;nt fesz&#237;t&#337; celebrity 
k&#246;cs&#246;g&#246;ket.
8. A diszn&#243;v&#225;g&#225;s &#246;r&#246;me. Meg a kertben termett, f&#246;ld&#237;z&#369; z&#246;lds&#233;g-
gy&#252;m&#246;lcs&#233;.
7. Kev&#233;sb&#233; agressz&#237;v a Fed&#233;l n&#233;lk&#252;l marketingje.
6. &#218;gy mehetsz haza, hogy senki sem &#225;ll a parkol&#243;helyedre est&#233;re.
5. L&#225;tod az eget.
4. Olcs&#243;bb a kisfr&#246;ccs, &#233;s m&#233;g a kisboltban is van h&#225;zip&#225;linka.
3. Vid&#233;ken nem haszn&#225;lj&#225;k azt a kurva sz&#243;t, hogy &quot;vid&#233;k&quot;. Ugyanakkor 
senki sem mondja r&#225;d, hogy bunk&#243; pesti. Viszont minden meccsen lehet 
ord&#237;tani, ha  valami nem tetszik (csal a b&#237;r&#243;, stb.): Ez Budapest, ez 
Budapest!
2. Nincs BKV.
1. Kevesebb a paraszt.

Mindezek ellen&#233;re egyet kell &#233;rten&#252;nk ezzel az olvas&#243;i v&#233;lem&#233;nnyel: 
Budapest kurva szar hely, de a k&#246;rny&#233;ken nincs jobb nagyv&#225;ros.

K&#246;vetkez&#337; list&#225;nk t&#233;m&#225;ja: 10 dolog, amit es&#337;ben j&#243; csin&#225;lni. A 
Subbacultcha tippje: baszni. Ezt &#252;berelj&#233;tek:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________

NE MARADJ LE 

Ma este Bootleg Balh&#233; a Mokka Cuk&#225;ban, az es&#337;t Soundhog &#233;s IDC &#225;ll&#237;tja 
meg.
<A HREF="http://subbacultcha.tyrell.hu/bootleg/">http://subbacultcha.tyrell.hu/bootleg/</A>
Szombaton elvileg t&#233;nyleg megtartj&#225;k az Illegal Partyt a 
H&#225;rmashat&#225;rhegyen. 
Ugyanakkor az egyetlen &#225;ltalunk ismert magyar bootleg dj, Hell On 
Steele Wheelz perform&#225;l a Merz h&#225;zban. 
8-&#225;n az amerikai Mashit Crew tagjai mulattatnak teker&#337;s ragga jungle-
lel &#233;s miegym&#225;ssal a Traf&#243;ban.
Szint&#233;n j&#246;v&#337; kedden a magyar papi v&#225;logatott j&#225;tszik a szlov&#225;k papi 
csapattal a Fradi p&#225;ly&#225;n testv&#233;ri m&#233;rk&#337;z&#233;st. A magyar v&#225;logatottban 
k&#233;t magyar p&#252;sp&#246;k is j&#225;tszani fog. 
____________________________________________________________________

SUBBACULTCHA HELY&#336;RS&#201;G

Tetthely n&#233;ven ny&#237;lt valami a h&#233;tkerben a Cs&#225;nyi utca 5. alatti b&#233;rh&#225;z 
udvar&#225;n. Hangulatos, a f&#246;ldszinti ex-lak&#225;sok bej&#225;rhat&#243;k &#233;s &#243;cska 
kanap&#233;kkal stb. b&#250;torozottak. Az udvar nem t&#250;l nagy, de t&#246;bb terem is 
van. Sajnos egyel&#337;re nem felk&#233;sz&#252;ltek a l&#225;togat&#243;kra szombat este nem 
forgalmaztak se cigit se sz&#225;raz bort. Nem is volt &#246;tn&#233;l t&#246;bb vend&#233;g, 
amikor ott j&#225;rtunk. A pultosok azt &#237;g&#233;rt&#233;k, ezen a h&#233;ten m&#225;r &#225;ru is 
lesz. Ugyanaz a maffia &#252;zemelteti, akik a VII. ker&#252;leti 
&#246;nkorm&#225;nyzatn&#225;l dolgoznak &#233;s tavaly a Gozsdu-udvart adt&#225;k ki maguknak.
____________________________________________________________________

MINDENNAPI SZAVAINK

S: Ez bank&#225;rk&#246;r&#246;kben kb. annyit tesz, cs&#243;r&#243;. Princz G&#225;bor pl. ide 
sorolja ex-feles&#233;ge &#250;j faszij&#225;t.

Felh&#237;vjuk a figyelm&#233;t mindazoknak, akik haszn&#225;lj&#225;k az untrendi 
kifejez&#233;st, hogy tudjuk hol laknak, &#233;s embereink hamarosan ott lesznek.

-----

IDI&#211;TA NEVEK REWIND
 
Dr. Hull&#225;n Lehel, az Orsz&#225;gos Onkol&#243;giai Int&#233;zet munkat&#225;rsa.
<A HREF="http://www.oncol.hu/Contents/H/Documents/bio/cv02.html">http://www.oncol.hu/Contents/H/Documents/bio/cv02.html</A>
____________________________________________________________________

TRENDSPOTTING

A m&#250;lt h&#233;ten Budapestre k&#237;v&#225;nt m&#225;rk&#225;k k&#246;z&#252;l Dr. Peppert lehet kapni 
Tesc&#243;ban, b&#225;r az import 85%-&#225;t a K&#246;zg&#225;z Mikro&#246;kon&#243;mia Tansz&#233;k&#233;nek 
egyik tan&#225;ra v&#225;s&#225;rolja fel. Bodyshop &#225;ll&#237;t&#243;lag m&#225;r volt Pesten, de 
cs&#337;dbe ment. Foot Locker a m&#250;lt h&#233;ten ny&#237;lt a V&#225;ci utc&#225;ban, a 
R&#233;giposta utca sark&#225;n. &#201;s j&#246;n hamarosan az FCUK, ami k&#252;lf&#246;ld&#246;n 
egy&#233;bk&#233;nt sz&#237;nbuzi m&#225;rk&#225;nak sz&#225;m&#237;t, de ugye ez n&#225;lunk nem lehet 
akad&#225;ly.

A Pannon GSM volt PR-igazgat&#243;ja turk&#225;l&#243;t nyitott az Okt&#243;ber 6. 
utc&#225;ban. Le sem tagadhatn&#225; a m&#250;ltj&#225;t: &quot;Ezeken a helyeken sikk 
v&#225;s&#225;rolni - olyannyira, hogy a n&#233;pszer&#369; filmszt&#225;rok is &#225;lland&#243; 
vend&#233;gei az &#250;n. 'retro' &#252;zleteknek, s l&#225;zasan szemezgetnek a szebbn&#233;l 
szebb ruhadarabokb&#243;l.&quot;
____________________________________________________________________

CELEBSPOTTING

Torn&#243;cky Anita A4-es Audij&#225;ban, a fej&#233;n k&#237;nai piacr&#243;l sz&#225;rmaz&#243; &quot;mal&#225;j 
tigris&quot; jelleg&#369; fejkend&#337;, egyszerre l&#233;tes&#237;t szemkontaktust trendi 
aut&#243;ban utaz&#243;kkal.

Ernyei B&#233;la &#250;gy tud ban&#225;nt venni a Sas utcai kis boltban, hogy 
folyamatosan telefon&#225;l: &quot;Hova menj&#252;nk este dr&#225;g&#225;m vacsor&#225;zni?&quot;, &#233;s 
k&#246;zben orral mutatja, mennyi ban&#225;nt vesz, majd telefont tart&#243; kez&#233;vel 
integetve k&#246;sz&#246;n el a d&#246;bbent elad&#243;t&#243;l.

Megdugtad, megverted, leh&#225;nytad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
J&#246;hetnek a r&#233;szletek: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?
subject=fuck_off_broadway
____________________________________________________________________

BLOGSPOTTING

Nagyj&#225;b&#243;l &#233;vente bukkan fel egy olyan magyar blog, amelyet k&#233;pesek 
vagyunk els&#337; l&#225;t&#225;sra im&#225;dni. Nos, a 2004-es m&#225;r megvan. Rayman 
gimn&#225;ziumba j&#225;r, &#233;s k&#233;peket k&#233;sz&#237;t a mindennapi &#233;let&#233;r&#337;l. Eg&#233;szen 
biztosak vagyunk abban, hogy v&#233;gigny&#225;lazva az &#246;sszes cinikus v&#233;n geci 
mag&#225;ba sz&#225;ll, &#233;s tiszta sz&#237;vb&#337;l &#250;jra 16 szeretne lenni. Csak azt 
sajn&#225;ljuk, hogy n&#233;h&#225;ny biztosan l&#233;tez&#337;, izgalmas k&#233;p szem&#233;lyis&#233;gi 
jogok ok&#225;n nem ker&#252;lhet ide ki.
<A HREF="http://rayman.blog.tv2.hu/">http://rayman.blog.tv2.hu/</A> 

Mint tudjuk, a pszichol&#243;gus csajok kattantak &#233;s szexm&#225;ni&#225;sak. Amikor 
ez sz&#233;pelg&#337; f&#369;zfapo&#233;tizmussal p&#225;rosul, az m&#225;r min&#337;s&#237;tett eset. &quot;Lass&#250; 
l&#225;zad&#225;st&#243;l k&#225;b&#225;n tenyeredbe z&#225;rod a ny&#225;r zih&#225;l&#243; zavartalans&#225;g&#225;ban 
szertefoszl&#243; l&#233;nyegem...&quot; - &#233;s ez m&#233;g csak az els&#337; mondat. Viszont a 
csajt megdugn&#225;nk, ak&#225;r szerkeszt&#337;s&#233;gi bukkake is elk&#233;pzelhet&#337;, ha 
olvassa, jelentkezzen emailben.
<A HREF="http://www.sarok.org/users/sonja/">http://www.sarok.org/users/sonja/</A>
____________________________________________________________________

SUBBALITERA

A k&#246;nny&#369;zen&#233;t tudom&#225;nyos szemsz&#246;gb&#337;l vizsg&#225;l&#243; &#233;rtekez&#233;sekt&#337;l &#225;ltal&#225;ban 
a falra m&#225;szunk, Szemere Anna &quot;Up from the Underground: The Culture of 
Rock Music in Postsocialist Hungary&quot; c&#237;m&#369; 2001-es tanulm&#225;nyk&#246;tet&#233;nek 
m&#233;gis megvan az a stichje, hogy &#250;gy olvashatunk, r&#225;ad&#225;sul angolul, a 
nyolcvanas &#233;s kilencvenes &#233;vek magyar zenei undergroundj&#225;r&#243;l, mintha 
k&#237;v&#252;l&#225;ll&#243;k lenn&#233;nk. &#201;s persze azok is vagyunk.
<A HREF="http://href.hu/x/257">http://href.hu/x/257</A>

Enn&#233;l sokkal sz&#243;rakoztat&#243;bb a Sz&#243;rakoztat&#243; Zenei Lexikon (Enciklop&#233;dia 
kiad&#243;, 2003, &#246;ssze&#225;ll&#237;totta H&#246;lzer Tam&#225;s), amit m&#225;r csak akkor lehetne 
fokozni, ha a Wan2 k&#233;sz&#237;tene hasonl&#243;t. K&#233;t p&#233;lda:
rap-metal: A k&#233;s&#337; '80-as &#233;vek hardcore rap band&#225;i (pld. Public Enemy) 
t&#246;m&#246;r hangz&#225;sukkal, kem&#233;ny git&#225;rj&#225;t&#233;kukkal nagy hat&#225;ssal voltak a 
met&#225;lt&#225;borra. 
speed metal: A gyors speed metal b&#225;rmit jelenthet -a Megadeatht&#337;l, 
akik kb. 200 km/h-val git&#225;roztak, aDeathig. S&#337;t, ak&#225;r a Napalm 
Deathig. (...) A zen&#233;j&#252;k &#250;gy hangzik, mintha villamossz&#233;kbe &#252;ltetett 
majmok j&#225;tszan&#225;k, de a sz&#225;mok h&#225;l' istennek r&#246;videk. 
____________________________________________________________________

ELTEMETETT LEMEZEK

The Beat: I Just Can't Stop It (1980)
A Beat a 2-Tone mozgalom egyik kakukktoj&#225;sa volt, hiszen sokszor alig 
volt b&#225;rmi ska jelleg&#369; a sz&#225;maikban, de legal&#225;bbis abszol&#250;t egy&#233;ni 
m&#243;don b&#225;ntak a m&#369;fajjal. Em&#246;g&#246;tt legink&#225;bb a basszgit&#225;ros David Steele-
t kell keresni, aki nem csak a zenekar legjobb k&#233;pess&#233;g&#369; 
zen&#233;sze/dalszerz&#337;je volt, de az eg&#233;sz poszt-punk korszak egyik 
legjobbja is a hangszer&#233;n. Vannak persze politiz&#225;l&#243; ska dalok, 
feldolgoz&#225;sok is, ahogy kell, de ink&#225;bb figyelj&#252;k Steele 
szerzem&#233;nyeit, &#252;berfasza mind.
____________________________________________________________________

N&#201;P &#211;PIUMA

Vas&#225;rnap &#233;jf&#233;lkor az m1-en P&#225;lffy Istv&#225;n besz&#233;lget az Egyes&#252;lt 
&#193;llamok, Anglia &#233;s N&#233;metorsz&#225;g vezet&#337; telev&#237;zi&#243;s szem&#233;lyis&#233;geivel a 
m&#233;dia szerep&#233;r&#337;l az Iraki h&#225;bor&#250;ban. Ott lesz az NBC-s Tom Brokaw, az 
ITN-es Sir Trevor McDonald &#233;s a ZDF-es Klaus Kleber. Egy&#233;bk&#233;nt els&#337; 
k&#233;zb&#337;l sz&#225;rmaz&#243; inform&#225;ci&#243;ink szerint P&#225;lffy m&#225;r nem iszik munkaid&#337; 
alatt, teh&#225;t m&#233;g ak&#225;r &#233;lvezhet&#337; is lehet a besz&#233;lget&#233;s. Akik a t&#233;v&#233;t 
ingyenmozinak haszn&#225;lj&#225;k, azoknak vas&#225;rnap este egy val&#243;di &#237;nyencs&#233;get 
k&#237;n&#225;l az m2: Hitchcock egyik legjobb filmje, a H&#225;ts&#243; ablak lesz 
m&#369;soron. A filmet, az &#246;tletet, a sztorit az&#243;ta t&#246;bb rendez&#337; is 
megpr&#243;b&#225;lta leny&#250;lni, de megk&#246;zel&#237;teni senkinek sem siker&#252;lt. A voyeur 
ott van mindannyiunkban, &#233;s ezt a kem&#233;nykalapos ember nagyon j&#243;l tudta.
<A HREF="http://www.imdb.com/title/tt0047396/">http://www.imdb.com/title/tt0047396/</A>

-----

&#201;s egy t&#225;volbal&#225;t&#243; aj&#225;nlat: megfesz&#237;tett temp&#243;ban dolgoznak a &#246;sszes 
poszt-Romh&#225;nyi Fr&#233;di &#233;s B&#233;ni epiz&#243;d magyar&#237;t&#225;s&#225;n, de m&#233;g &#237;gy is 
minimum k&#233;t &#233;v, mire elkezdik vet&#237;teni &#337;ket. Azt egyel&#337;re nem tudjuk, 
melyik csatorn&#225;n.
____________________________________________________________________

REKLAMA

&quot;Akik hasonl&#243;an l&#225;tj&#225;k a vil&#225;got k&#246;nnyen egym&#225;sra tal&#225;lnak. &#205;gy 
t&#246;rt&#233;nt vel&#252;nk is.&quot; Ez az els&#337; k&#233;t mondata az &#250;j T-Mobile rekl&#225;mnak. 
Ezt Dr. Hom&#225;r sem mondhatta volna szebben. &#201;s itt nincs v&#233;ge. Vegy&#252;k 
csak azt a sz&#233;p pink fel&#252;letet (persze, magenta, mi?), meg azt a k&#233;t 
fiatalembert, akik szerint: &quot;A j&#225;t&#233;k &#246;r&#246;m. Csak egy j&#243; t&#225;rs kell 
hozz&#225;.&quot; &#201;rdemes egy blikket vetni arra a kih&#237;v&#243; tekintetre, amellyel a 
frizbis j&#225;t&#233;kra cs&#225;b&#237;tja a csokornyakkend&#337;st, el a maca el&#337;l. &#218;gyhogy 
hajr&#225;, fi&#250;k, &#233;s ne feledj&#233;tek - ha v&#233;letlen&#252;l nincs j&#243; kedvetek, 
f&#225;radtak &#233;s let&#246;rtek vagytok, akkor csak egy dolog seg&#237;thet: egy Mokka 
Narancs Frappachino!!!
<A HREF="http://www.westel900.net/egyeni/rolunk/hirdetesek/">http://www.westel900.net/egyeni/rolunk/hirdetesek/</A>
____________________________________________________________________

DR. HOM&#193;R V&#193;LASZOL

A Subbacultcha Csernus Imr&#233;je, Dr. Hom&#225;r k&#233;szs&#233;ggel seg&#237;t a testi-
lelki bajok megold&#225;s&#225;ban. Csak b&#225;tran, el&#337; a farb&#225;val!

Hell&#243; dokszi! L&#225;tom te &#233;rted az &#233;rz&#233;keny fi&#250;k lelk&#233;t, besz&#233;led 
nyelv&#252;ket, ez&#233;rt el&#233;d t&#225;rom f&#233;ltve &#337;rz&#246;tt titkom: kiskamaszk&#233;nt George 
Michael, kamaszk&#233;nt a Judas Priest, ifj&#250;k&#233;nt a Faith No More volt a 
kedvencem. P&#225;r &#233;ve feln&#337;ttem m&#225;r, rengeteg n&#337;t gerincre v&#225;gtam, de az 
idoljaim egyre csak nyomasztanak... Mikor v&#225;lok v&#233;gleg buziv&#225;? Csabee
 
Kedves Csabee! A hozz&#225;d hasonl&#243; esetek a legk&#246;nnyebb t&#233;telnek 
sz&#225;m&#237;tottak a homoszexualisztika szigorlaton. Neked csak r&#225; k&#233;ne 
sz&#225;nnod magad, hogy egyszer kin&#233;zz a Duna Korz&#243;ra, azt&#225;n a t&#246;bbi m&#225;r 
megy mag&#225;t&#243;l. Komplexusaid nem fognak sz&#369;nni, &#233;s meglehet&#337;sen f&#225;raszt&#243; 
is n&#337;kkel k&#246;z&#246;s&#252;lni, mik&#246;zben folyton pelyhedz&#337; bajsz&#250; kamasz fi&#250;k 
h&#225;ts&#243;j&#225;ra gondolsz, hogy egy&#225;ltal&#225;n fel&#225;lljon. Tan&#225;csom teh&#225;t: gyere 
ki a klozetb&#243;l, &#233;s ink&#225;bb saj&#225;t akaratodb&#243;l v&#225;lj jeles 
homoszexualist&#225;v&#225;, mintsem ezt k&#233;s&#337;bb a sorsnak tudd be. Hidd el, 
k&#246;nnyebb lesz &#237;gy. Dr. Hom&#225;r

Mi f&#225;j, gyere mes&#233;lj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=doktor_homar
____________________________________________________________________

PANTEON

Ingyenes, kinyomtathat&#243; pap&#237;rhajtogat&#243;s baszok, ak&#225;r aj&#225;nd&#233;kba is. 
Kedvenc&#252;nk Bill Gates h&#225;za: <A HREF="http://papertoys.com/">http://papertoys.com</A>

A b&#233;rh&#225;z nem szab hat&#225;rt a vid&#233;ki k&#246;rnyezetnek. Tartsunk minibirk&#225;kat:
<A HREF="http://www.agrisupportonline.com/minisheep.htm">http://www.agrisupportonline.com/minisheep.htm</A>

F&#233;rfiak, akik mellre gy&#250;rnak:
<A HREF="http://www.gynecomastia.org/content/treatment/gynogallery.shtml">http://www.gynecomastia.org/content/treatment/gynogallery.shtml</A>

Akv&#225;rium helyett:
<A HREF="http://ip30.eti.uva.nl/zma3d/home.html">http://ip30.eti.uva.nl/zma3d/home.html</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Amit keresel, azt tal&#225;lod meg legutolj&#225;ra.

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Gandalf Frod&#243;nak: Irigyellek benneteket, nektek az &#233;letetek a hobbitok.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok 
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: 

AgentProvocateur, benski, Burgonya, darthwalk, Dr. Bub&#243;, eman resu, 
g_linez, Gabor, holist, Korda Gyuri, Kozso, Kukactigris, Lad&#243;, leszek 
spupek, o, schubi, ugyeugye

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>      &lt;--- Legjobb butik 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol? Este buli.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-June/000208.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 24. sz&#225;m 2004/06/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/date.html#207">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/thread.html#207">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/subject.html#207">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-June/author.html#207">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-June/000207.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
