<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000232.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_7%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/18%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000233.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_7%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/18%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Feb 18 07:18:48 EST 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 6. sz&#225;m 2005/02/11
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000233.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#232">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#232">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#232">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#232">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                          _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Cs&#369;ry Lajos Edvink&#233;nt sz&#252;lettem. Olyan n&#233;vre volt sz&#252;ks&#233;gem, ami b&#225;rhol
a vil&#225;gon &#233;rthet&#337;. A nagymam&#225;m Marton Ilona volt, nagyon szerettem &#337;t. A
tisztelet&#233;re v&#225;lasztottam a vezet&#233;knevemet.&quot; - na, ki mondta ezt a
N&#233;pszav&#225;ban?

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Buzg&#243;m&#243;csing Gy&#246;rgy P&#233;ter
A k&#246;zrend &#246;sszeoml&#225;sa
Ork&#225;nkab&#225;t der&#233;kra k&#246;tve
Sziv&#243;dnyj&#225; Basz&#225;sd&#369;l&#337;
Buttfucking Kim Jong Il
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

T&#233;nyleg a legnagyobb biznisz a szol&#225;riumcs&#337; forgalmaz&#225;s? (K&#252;l&#246;nben mi&#233;rt
lenne ki&#237;rva mindegyiknek az &#252;vegport&#225;lj&#225;ra, hogy &quot;&#218;j cs&#246;vek&quot;?)
Mi&#233;rt fontos h&#237;r az, hogy Jakutf&#246;ld&#246;n hideg van?
Mi&#233;rt j&#243; a h&#243;munk&#225;snak? 

Ha tudod a v&#225;laszt, vagy t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

SUBBA REDIZ&#193;JN

Hamarosan lesz www.subbacultcha.hu. Gondoltuk, mi&#233;rt ne az olvas&#243;ink
adjanak neki &#250;j k&#252;ls&#337;t. 

Sz&#243;val:
1. V&#225;runk HTML-alap&#250; Subbacultcha honlap l&#225;tv&#225;nyterveket.
2. Subbacultcha log&#243; terveket.

Hat&#225;rid&#337;: m&#225;rcius 1. A p&#225;ly&#225;zatokat k&#233;rj&#252;k a webre felt&#246;lteni &#233;s nek&#252;nk
csak az url-t elk&#252;ldeni:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=subba_facelift

A gy&#337;ztest mi v&#225;lasztjuk ki, jutalmul &#225;lland&#243; rekl&#225;mhelyet kap a
honlapon. Hogy ez kev&#233;s? Mi is ingyen csin&#225;ljuk nektek, kisp&#246;cs&#246;k! 
___________________________________________________________________

NE MARADJ LE

Febru&#225;r 19-&#233;n B&#233;csben Adam Green, er&#337;sen aj&#225;nljuk. 
Febru&#225;r 25-&#233;n The Killers koncert, h&#225;t persze, hogy ez is B&#233;csben.
Ugyanaznap itt Budapesten a Klub Dilemm&#225;ban egy norv&#233;g electro-arc &#233;s
egy lengyel punkcsaj perform&#225;l k&#246;z&#246;sen.

M&#225;rcius 24-27.: Ultrahang Fesztiv&#225;l.
<A HREF="http://www.fest.uh.hu/">http://www.fest.uh.hu/</A>

Tov&#225;bbi nyomon k&#246;vet&#233;s:
<A HREF="http://www.indie.hu/">http://www.indie.hu/</A>
____________________________________________________________________

HETI WINAMP PLAYLIST

Jap&#225;n gar&#225;zsrock, izlandi Beck, norv&#233;g ped&#243;-electro, francia
electro-surf, kanadai psziched&#233;lia, &#233;s tov&#225;bbi nemzetk&#246;zi pop-balesetek.

Akinek van f&#252;le, hallja: <A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>
____________________________________________________________________

M&#201;DIAGECI

A H&#237;rTV-ben &#225;ll&#237;t&#243;lag m&#225;r csak idegroncsok dolgoznak, nem mintha ez
eddig nem lett volna nyilv&#225;nval&#243;. &#218;gy egy h&#243;napja az egyik h&#233;ten egym&#225;s
ut&#225;n h&#225;rom embert vitt el a ment&#337; stresszes panaszok miatt. K&#233;t
m&#369;sorvezet&#337; szenvedett aut&#243;balesetet, egy m&#225;sikat pedig
idegkimer&#252;lts&#233;ggel szabads&#225;golt&#225;k. A k&#252;lpolitikai szerkeszt&#337; pedig k&#252;l&#246;n
j&#243;l j&#225;rt, amikor saj&#225;t p&#233;nz&#233;n kiutazott Sr&#237; Lank&#225;ra, hogy dokument&#225;lja
valami v&#237;ztiszt&#237;t&#243; berendez&#233;s lerakod&#225;s&#225;t, mert m&#233;g kint l&#233;te alatt
kir&#250;gt&#225;k, a tud&#243;s&#237;t&#225;s&#225;t tilos volt leadni, miut&#225;n pedig hazaj&#246;tt,
ut&#225;nany&#250;ltak, &#233;s az eg&#233;sz elektronikus m&#233;di&#225;ban indexre tetett&#233;k. A h&#237;r
igaz.

#####

Csak nek&#252;nk t&#369;nt fel, hogy Michelle Wild &#233;s Maya Gold dezert&#225;l&#225;sa &#243;ta
(ut&#243;bbi forgatott valamit az elm&#250;lt h&#225;romnegyed &#233;vben?) bet&#246;metlen lyuk
t&#225;tong a magyar porn&#243;kir&#225;lyn&#337;i poszton? &#193;ll&#237;t&#243;lag Nikki Ridert akarj&#225;k
most Vad Kata hely&#233;re, de ugyan m&#225;r? Az egyetlen m&#233;rvad&#243; szaklapot, a
Machomedi&#225;t b&#246;ng&#233;szve a felhozatal igen gy&#233;r &#233;s kornyatag. (Les&#250;jt&#243;,
hogy az AVN-en egyetlen d&#237;jat sem kaptak l&#225;nyaink.) Sz&#243;val, ez &#237;gy nem
&#225;llapot, top-pin&#225;t a 
magyarnak, de gyorsan!

#####

Na, de v&#233;gre valami izgalmas is t&#246;rt&#233;nik! Buny&#243; van kil&#225;t&#225;sban! &quot;Holnap
pedig ell&#225;togatok az ELTE-re, &#233;s v&#225;ltok p&#225;r sz&#243;t ezzel a buzg&#243;m&#243;csing
Gy&#246;rgy P&#233;terrel, ha siker&#252;l.&quot; - ezt a rettegett Tomcat &#237;rta a blogj&#225;n,
m&#225;rpedig &#337; nem viccel.
<A HREF="http://href.hu/x/4qe">http://href.hu/x/4qe</A>
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

&quot;A rasszizmus &#233;s az idegenelleness&#233;g olyan m&#233;rt&#233;keket &#246;lt&#246;tt
Magyarorsz&#225;gon, 
hogy meg&#233;rt&#252;k: fasiszta suhancok a ny&#237;lt utc&#225;n zavartalanul
b&#225;ntalmazhatj&#225;k 
haz&#225;nk k&#252;lf&#246;ldi vend&#233;geit. A k&#246;zrend ilyen m&#233;rt&#233;k&#369; &#246;sszeoml&#225;sa, s ami
ezt lehet&#337;v&#233; teszi: a t&#225;rsadalmi &#233;s politikai &#233;letet &#225;that&#243; rasszizmus a
legm&#233;lyebb aggodalommal t&#246;lt el benn&#252;nket&quot; - &#237;rt&#225;k magyar
&quot;&#233;rtelmis&#233;giek&quot;, majd m&#225;snap kider&#252;lt, hogy k&#233;t szerb turist&#225;t
gyan&#250;s&#237;tanak a b&#369;ncselekm&#233;ny elk&#246;vet&#233;s&#233;vel. Legal&#225;bb a nyomoz&#225;st
v&#225;rt&#225;tok volna v&#233;gig, b&#233;na, r&#246;hejes faszkalapok. Menjetek ink&#225;bb k&#246;vet
t&#246;rni! 
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!
____________________________________________________________________

CELEBSPOTTING

Zs&#225;ger Bal&#225;zs, a p&#233;ld&#225;s csal&#225;dapa &#233;s f&#233;rj a Concretes git&#225;rosl&#225;ny&#225;ra
hajtott r&#225; a sv&#233;d zenekar koncertje ut&#225;n a Traf&#243;ban. Udvarl&#225;si
praktik&#225;inak teljes kell&#233;kt&#225;r&#225;t felvonultatta a nyomul&#243;s - konkurens
h&#237;met elzavar&#243; - kant&#243;l a m&#233;lypontra ker&#252;lt, durc&#225;san elvonul&#243;, s&#233;rtett
kisfi&#250;ig. &#201;s hogy, hogy nem, az egy&#252;ttes Zs&#225;gerrel t&#225;vozott a kirendelt
taxikon...

Ugyanez n&#337;ben: febru&#225;r 15-&#233;n este a Liszt Ferenc t&#233;ri MENZA &#233;tteremben
Lilu (nagyon sz&#225;nalmasan nyomult t&#246;bb mint m&#225;sf&#233;l &#243;r&#225;n kereszt&#252;l Haj&#243;s
Andr&#225;sra, de nem is &#233;rtj&#252;k, mit akarhatott, hiszen Haj&#243;st k&#246;ztudottan
csak saj&#225;t maga &#233;rdekli. Egy&#233;bk&#233;nt itt ind&#237;tv&#225;nyozzuk a MENZA azonnal
bez&#225;r&#225;s&#225;t: m&#225;r nem csak bunk&#243;paraszt expatek m&#225;jerkodnak ott, hanem az
&#246;sszes k&#246;zepesen vagy m&#233;g annyira sem h&#237;res k&#246;cs&#246;g is, mint p&#233;ld&#225;ul
Vujity Tvrtko, aki hangosan 
ord&#237;tozva k&#246;vetelte, hogy az &#233;tterem a kitett fekete t&#225;bl&#225;t bocs&#225;ssa a 3
&#233;ves kisl&#225;nya rendelkez&#233;s&#233;re, hogy az j&#225;tszhasson &#233;s rajzolgathasson r&#225;.

Persze van m&#233;g lejjebb is: Val&#243; Vil&#225;g &#193;gica p&#233;ld&#225;ul fennhangon
telefon&#225;lgatott az &#193;rk&#225;dban l&#233;v&#337; egyik bankfi&#243;kban, legal&#225;bb &#246;tsz&#246;r
elkiab&#225;lva, hogy &quot;Szia, &#193;gi vagyok!&quot; De ami m&#233;g enn&#233;l is rosszabb:
fekete hossz&#250; ork&#225;nkab&#225;tj&#225;t a derek&#225;ra k&#246;tve viselte, ami m&#225;r a
pl&#225;zacic&#225;kn&#225;l is 
ciki.

A h&#233;t politikus-sztorija M&#225;dl Ferenc b&#225;csihoz k&#246;t&#337;dik, akin bizony
lehet, hogy m&#225;r a szenilit&#225;s jelei mutatkoztak, ugyanis &#237;rorsz&#225;gi
l&#225;togat&#225;sa sor&#225;n a helyi &#250;js&#225;g&#237;r&#243;knak adott interj&#250;j&#225;ban gyan&#250;san sokat
besz&#233;lt a finn gazdas&#225;gi csod&#225;r&#243;l, r&#225;ad&#225;sul l&#233;pten-nyomon a Noki&#225;t
emlegette. M&#233;g szerencse, hogy egy id&#337; ut&#225;n a tolm&#225;cs az ut&#243;bbi c&#233;gnevet
behelyettes&#237;tette a Guinness-szel.

&#201;s akkor folytassuk a Minisztereln&#246;k &#218;r kalandjait. M&#250;lt szombaton este
kilenckor Orb&#225;n Viktor a Palace MOM Park jegyp&#233;nzt&#225;r&#225;n&#225;l volt l&#225;that&#243;,
ezegyszer L&#233;vai Anik&#243;val. Azt sajnos nem l&#225;ttuk, hogy melyik filmre
vettek jegyet, de a k&#246;vetkez&#337;k k&#246;z&#252;l b&#225;rmelyik lehetett: A buk&#225;s, Hossz&#250;
jegyess&#233;g, H&#246;lgyv&#225;lasz, V&#225;l&#243;t&#225;rsak. Bruhahahahahaha!

A v&#233;g&#233;re pedig egy kis ezoterika. A rockzen&#233;szb&#337;l lett fukszos maffi&#243;z&#243;
Som Lajos a k&#246;vetkez&#337;ket mondta a H&#201;V-en a Filatori-g&#225;t &#233;s B&#233;k&#225;smegyer
k&#246;z&#246;tt egy vele utaz&#243; n&#337;nek: &quot;...J&#243;zsi taxival... helyes cuncik&#225;ja
van... t&#246;rzs zsid&#243;... v&#233;rkering&#233;s, szerelem, kommunizmus...
Basz&#225;sd&#369;l&#337;... j&#225; nye zn&#225;j&#250;... sziv&#243;dnyj&#225; pr&#225;kr&#225;sz&#237;tye!&quot; Ezt rakja &#246;ssze,
aki tudja.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

EXPAT ON THE BACK

A Pestiside expat blog minden h&#233;ten leh&#250;zza r&#243;lunk a keresztvizet.
&#201;rtelemszer&#369;en angolul.

Confidential tip for anyone into hilarious movies that evil commie
dictators and Hungarian film distributors don't know what to do with:
The outrageous &quot;Team America,&quot; which North Korean madman Kim Jong Il
tried to get banned in Prague, will be shown with little or no advance
PR starting next Friday at West End. &quot;Fuck you, Kim Jong Il, you
buttfucking piece of shit.&quot;
<A HREF="http://www.teamamerica.com/">http://www.teamamerica.com/</A>

Confidential tip for any gay men wondering why they can but never get
hang on to k&#252;lf&#246;ldi cock: Blame Madonna. We asked an American friend why
he was going out with a German rather than a Hungarian. He quoted Madge:
&quot;Some men are for having, and some are for keeping.&quot; Ouch.

More confidential tips at: www.pestiside.hu
____________________________________________________________________

KULT&#218;RSUBBA

Most hogy lassan v&#233;ge lesz &#233;s szerkeszt&#337;s&#233;g&#252;nk minden tagja l&#225;tta,
b&#225;tran kimondhatjuk, hogy a 400 &#233;v francia fest&#233;szete ki&#225;ll&#237;t&#225;s j&#243; nagy
parasztvak&#237;t&#225;s. A rekl&#225;mban persze a legnagyobb nevek vannak, viszont
t&#337;l&#252;k alig p&#225;r k&#233;pet raktak ki, azok is az ismeretlenebbek, m&#233;gis ett&#337;l
mindenki &#250;gy el van sz&#225;llva, hogy m&#233;g mindig t&#246;m&#246;tt sorok &#225;llnak az
ajt&#243;k el&#337;tt. Tanulni kellene B&#233;cst&#337;l ak&#225;r, de legink&#225;bb Londont&#243;l e
t&#233;ren, ahol pl. egy Picasso/Matisse ki&#225;ll&#237;t&#225;son a m&#369;v&#233;szek legkomolyabb
festm&#233;nyeit vonultatt&#225;k fel, egy tucat termen kereszt&#252;l. De nem volt
pisk&#243;ta a br&#252;sszeli Magritte sem, ahol a fest&#337; &#246;sszes k&#233;p&#233;t begy&#369;jt&#246;tt&#233;k
- na ott &#233;rtett&#252;k a t&#246;m&#246;tt sorokat.

#####

A Bencz&#250;r Klubban &quot;a nyolcvanas &#233;vek magyarorsz&#225;gi punkmozgalom jelent&#337;s
alakjainak mindennapjair&#243;l k&#233;sz&#252;lt &#201;let-k&#233;pek&quot; ki&#225;ll&#237;t&#225;s l&#225;that&#243;. Mi
van?? Mindegy, h&#225;tha ez jobb lesz, mint az FMK-eml&#233;kki&#225;ll&#237;t&#225;s a
Kogartban.
____________________________________________________________________

KLIPOSZ&#211;MA

M.I.A. - Galang

Idestova egy &#233;ve mondjuk, hogy ez mekkora sl&#225;ger, &#233;s most hogy j&#246;n ki a
csaj els&#337; lemeze, erre mintha az MTV is r&#225;&#233;bredne. A legizgalmasabb brit
Dizzee Rascal &#233;s a leggizgalmasabb n&#337;i rapper Missy Elliot &#243;ta, r&#225;ad&#225;sul
m&#233;g a tamil terrorist&#225;kat is t&#225;mogatja. Deb&#252;t&#225;l&#243; vide&#243;klip a hamarosan a
legnagyobb kliprendez&#337;k k&#246;z&#233; bel&#233;p&#337; Ruben Fleischert&#337;l.
<A HREF="http://href.hu/x/7q1">http://href.hu/x/7q1</A>

B&#243;nusznak meg egy nyuszi-flash: 
<A HREF="http://href.hu/x/7q2">http://href.hu/x/7q2</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Szombaton, aki &#233;jf&#233;l el&#337;tt 15 perccel m&#233;g k&#233;perny&#337; el&#337;tt van &#233;s t&#250;l&#233;lte
a legrosszabb kort&#225;rs horrorfilmek egyik&#233;t, a 22:15-kor kezd&#337;d&#337;
Blairwitch Projectet a Viasaton, az ut&#225;na gy&#250;rjon r&#225; egy lehoz&#243;s dzs&#243;ra
&#233;s kapcsoljon &#225;t a Dun&#225;ra, ahol A jamaikai zene csillagaib&#243;l
megtudhatja, kik is voltak a rocksteady, a mentha, a ska, &#233;s h&#225;t persze
a reggae piony&#237;rjai. Csak azt&#225;n nehogy elfogyjon a f&#369;, bruhhhahha!
____________________________________________________________________

SUBBA ANTI-LITERA

K&#233;t igen &#233;rdekes &#237;r&#225;sra bukkantunk: az egyik els&#337; &#233;s m&#225;sodik r&#225;n&#233;z&#233;sre
is igen riaszt&#243; valami, Tonk Emil TONK&#246;nyve (nem vicc), ami az igen
frapp&#225;ns &#233;s egyben st&#237;lusos &#220;zleti Patika nevet viseli. A nyilv&#225;n igen
hasznos m&#369;vet egy&#225;ltal&#225;n nem a t&#233;v&#233;sorozatb&#243;l ismert orvos &#237;rta, pedig
tiszt&#225;ra &#250;gy n&#233;z ki. A &quot;megmondom, hogyan gazdagodj meg gyorsan&quot;
receptet k&#246;vet&#337; alkot&#225;s t&#233;nyleg azon cs&#250;szik el, hogy a k&#233;pen l&#225;that&#243;
id&#252;lt &#250;riemberr&#337;l ler&#237;: kedveli a szol&#225;riumoz&#225;st, mik&#246;zben m&#233;ly
megvet&#233;ssel tekint j&#246;vend&#337; v&#225;s&#225;rl&#243;ira. 
<A HREF="http://href.hu/x/7q3">http://href.hu/x/7q3</A>

A m&#225;sik m&#369; f&#233;lig-meddig m&#225;r v&#225;rhat&#243; volt. Obersovszky P&#233;ter most pap&#237;rra
vetette a magyar m&#233;dia k&#246;zepesen ismert k&#246;cs&#246;geinek viselt szakmai
&#252;gyeit. V&#233;gre habozhat a sz&#225;j, folyhat a ny&#225;l megint, hurr&#225;. T&#233;nyleg,
bassz&#225;tok meg, ezut&#225;n az j&#246;n, hogy kiadjuk k&#246;nyvben a M&#233;diageci
rovatunkat.
____________________________________________________________________

PANTEON

A Bahia.hu-b&#243;l &#233;s Indexb&#337;l is kiebrudalt DJ NoMore rend&#252;letlen&#252;l mondja
tov&#225;bb:
<A HREF="http://href.hu/x/7q4">http://href.hu/x/7q4</A>

Perverz j&#225;t&#233;kok j&#225;t&#233;kokkal:
<A HREF="http://href.hu/x/7q5">http://href.hu/x/7q5</A>

&quot;A buli &#243;ta folyamatosan b&#225;mul, &#233;s nekem is tetszik. Amikor &#233;n b&#225;mulom,
&#337; hajtja le a fej&#233;t, mikor &#337; b&#225;mul, &#233;n hajtom le a fejem.&quot; - &#211;, a
tiniszerelem:
<A HREF="http://href.hu/x/7q6483">http://href.hu/x/7q6483</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Nem minden k&#246;cs&#246;g, ami f&#233;nylik!

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

&#218;gy szeretn&#233;k meghalni, mint a nagyap&#225;m: &#225;lm&#225;ban, csendesen,
gondtalanul, nem pedig ord&#237;tva, sikoltozva, p&#225;nikban, mint az utasai.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 

mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout 
____________________________________________________________________

Lelk&#252;ket adt&#225;k:
Andi, kereszTuTak, mj, novics, p.o.i.s.o.n, sepp ku, TOZ

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>        &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>           &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
&#193;llj ellen a rockzene &#246;rd&#246;gi cs&#225;b&#237;t&#225;s&#225;nak!
<A HREF="http://href.hu/x/7q7">http://href.hu/x/7q7</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 6. sz&#225;m 2005/02/11
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000233.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#232">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#232">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#232">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#232">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000232.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
