<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000233.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_8%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/25_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000232.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_8%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/25_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Feb 25 07:49:41 EST 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000232.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#233">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#233">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#233">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#233">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>
                                          _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 8. sz&#225;m 2005/02/25 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Szerintem ne tegy&#233;l k&#252;l&#246;nbs&#233;get az eszk&#246;zben, a l&#233;nyeg az, hogy j&#243; zene
sz&#243;ljon &#233;s j&#243; buli legyen.&quot; - Jutasi Tam&#225;s

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
Szexmaci
Rudi
Triny&#243;
Met&#225;l S&#225;ndor
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt csak muzulm&#225;n vagy hindu szi&#225;mi ikrek sz&#252;letnek?
Van valaki Magyarorsz&#225;gon, akinek siker&#252;lt felh&#237;vnia valakit Paris
Hilton telefonk&#246;nyv&#233;b&#337;l?
Meddig tudja m&#233;g tartani mag&#225;t P&#225;lffy Istv&#225;n az m1 H&#237;rad&#243;j&#225;ban?

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok: Az&#233;rt &#250;jak a szol&#225;riumcs&#246;vek, mert
ami&#243;ta egyszer meg&#237;rta az &#250;js&#225;g, hogy r&#225;kot lehet kapni a r&#233;gi
cs&#246;vekt&#337;l, az&#243;ta mindenhol ki&#237;rj&#225;k, hogy &quot;cs&#337;csere volt&quot;. A h&#243;munk&#225;snak
pedig az&#233;rt j&#243;, mert NY&#193;RON NINCSEN H&#211;! Bruhahahahaa!

Ha tudod a v&#225;laszt, vagy t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

SUBBA REDIZ&#193;JN

Hamarosan lesz www.subbacultcha.hu. Gondoltuk, mi&#233;rt ne az olvas&#243;ink
adjanak neki &#250;j k&#252;ls&#337;t. 

Sz&#243;val:
1. V&#225;runk HTML-alap&#250; Subbacultcha honlap l&#225;tv&#225;nyterveket.
2. Subbacultcha log&#243; terveket.

Hat&#225;rid&#337;: m&#225;rcius 1. A p&#225;ly&#225;zatokat k&#233;rj&#252;k a webre felt&#246;lteni &#233;s nek&#252;nk
csak az url-t elk&#252;ldeni:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=subba_facelift

A gy&#337;ztest mi v&#225;lasztjuk ki, jutalmul &#225;lland&#243; rekl&#225;mhelyet kap a
honlapon. Hogy ez kev&#233;s? Mi is ingyen csin&#225;ljuk nektek, kisp&#246;cs&#246;k! 
___________________________________________________________________

NE MARADJ LE

Febru&#225;r 25-&#233;n a Klub Dilemm&#225;ban Tetsuo &#233;s Miss Rebel
electro-punk-experiment&#225;l live actje, el&#337;tte-ut&#225;na Lollipop party.
Febru&#225;r 27-&#233;n Zeke, avagy West Coast HC-punk kirohan&#225;s a Kultiban.
M&#225;rcius 24-27.: Ultrahang Fesztiv&#225;l.
<A HREF="http://www.fest.uh.hu/">http://www.fest.uh.hu/</A>
____________________________________________________________________

MI A ZENE 2005-BEN?

Egyfel&#337;l &#246;r&#252;l&#252;nk, hogy dj-zik egyet a mostan&#225;ban a Death Disco
elnevez&#233;s&#369; estj&#233;vel trendet dikt&#225;l&#243; brit indie-atyaisten Alan McGee,
m&#225;sfel&#337;l milyen norm&#225;lis magyar&#225;zat l&#233;tezik arra, hogy a Tarantinos
koncert ut&#225;n kell fell&#233;pnie. K&#252;l&#246;n b&#225;jos, ahogy a rekl&#225;manyaghoz a Death
Disco honlapj&#225;r&#243;l leny&#250;lva m&#225;solt&#225;k be a reperto&#225;rt, &#233;s egy az egyben
&#225;tvett&#233;k egyes zenekarok brit f&#246;ld&#246;n bev&#225;lt r&#246;vid&#237;t&#233;seit (Primals, MBV),
mintha ez itthon sz&#233;les k&#246;rben elterjedt lenne. Az&#233;rt k&#237;v&#225;ncsiak
lesz&#252;nk, hogy milyen arcot v&#225;g majd McGee, amikor m&#225;r a harmadik Uma
Thurman-hasonm&#225;s csaj k&#233;ri t&#337;le a Jungle Boogie-t. 
<A HREF="http://href.hu/x/80q">http://href.hu/x/80q</A>
____________________________________________________________________

HETI WINAMP PLAYLIST

Retr&#243;-cheese, ny&#225;lreggae, hippizmus &#233;s psziched&#233;lia, Beatles, &#250;jhull&#225;mos
deah met&#225;l, blaaargh!

&#201;rezd a ritmust, vedd &#225;t az &#252;temet: <A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>
_________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Poszthumusz faszkorb&#225;cs Hunter S. Thompsonnak, ami&#233;rt csak &#250;gy offolta
mag&#225;t, b&#225;r legal&#225;bb st&#237;lszer&#369;en. &#201;s prenat&#225;lis faszkorb&#225;cs V&#225;gv&#246;lgyi B.
Andr&#225;snak, aki biztosan m&#225;r &#237;rja is az &#250;j k&#246;nyv&#233;t szeg&#233;ny Hunter S.
Thompsonr&#243;l. Mi k&#233;t hetet adunk a magyar gonz&#243;fenom&#233;nnak, hogy
&#246;sszekaparjon egy k&#246;tetre val&#243; okoss&#225;got, hogy azt&#225;n j&#243;l betriny&#243;zva
k&#246;nyvet szerkesszen bel&#337;l&#252;k. Vagy m&#225;r eleve belecs&#243;zva kell
hozz&#225;kezdeni? Ezt sose tudjuk megjegyezni.
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!

Dr. Gonzo utols&#243; cikke:
<A HREF="http://href.hu/x/80r">http://href.hu/x/80r</A>

#####

Mini-faszkorb&#225;cs az &#233;rintetteknek az el&#337;re beharangozott Tomcat vs.
Gy&#246;rgy P&#233;ter boxmeccs elmarad&#225;sa miatt. Pedig mi m&#225;r fogad&#225;sokat is
k&#246;t&#246;tt&#252;nk. H&#225;t milyen f&#233;rfiak ezek?
<A HREF="http://href.hu/x/80s">http://href.hu/x/80s</A>
____________________________________________________________________

CELEBSPOTTING

Folytat&#243;dnak a Centr&#225;l k&#225;v&#233;h&#225;z irodalmi hagyom&#225;nyai. B&#225;csfi Di&#225;na
z&#225;r&#225;sig m&#369;k&#246;dtette laptopj&#225;t az egyik sarokban. Amikor b&#250;cs&#250;zott,
ked&#233;lyesen, de j&#243; hangosan, hogy a m&#225;sik sarok laptoposai is hallj&#225;k,
k&#246;z&#246;lte: &quot;&#205;rom az &#250;j k&#246;nyvemet! Fogunk m&#233;g tal&#225;lkozni, hiszen ez a
kedvenc alkot&#243;helyem!&quot; 

R&#233;z Andr&#225;s a Fill&#233;r utcai &#233;jjel-nappaliban pr&#243;b&#225;lt haverkodni k&#233;t zs&#237;ros
haj&#250; kamasz fi&#250;val. A sr&#225;cok ugyanis el&#337;tte &#225;lltak a sorban, &#233;s hozz&#225;
hasonl&#243;an t&#250;r&#243;rudit v&#225;s&#225;roltak. Amikor ezt a filmeszt&#233;ta kisz&#250;rta,
odasz&#243;lt nekik: &quot;Ti is szeretitek a rudit, mi?&quot; A zs&#237;ros haj&#250;ak
sz&#233;gyell&#337;sen mormogtak valamit, de R&#233;z m&#225;r nem is figyelt r&#225;juk, hanem a
p&#233;nzt&#225;rosnak magyar&#225;zott bl&#337;ds&#233;geket - szok&#225;s szerint.

Am&#250;gy meg t&#233;nyleg nem t&#246;rt&#233;nik semmi ebben a kurva v&#225;rosban?

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

EXPAT ON THE BACK

A legjobb &#250;j eur&#243;pai blognak v&#225;lasztott Pestiside minden h&#233;ten leh&#250;zza
r&#243;lunk a keresztvizet. &#201;rtelemszer&#369;en angolul.

Despite rumors to the contrary, it turns out that fucking foreign bosses
will only get you so far in the TV business in Hungary. According to our
spies, wannabe bombshell Hajni Horny&#225;k turned up at a leading TV station
last week and made an indecent proposal to one of the foreigners running
the place. The executive admitted to being stunned by the obviously fake
tits Hajni promised were real during her brief appearance on &quot;Cs&#225;&#243;
Darwin!&quot; last month. But he still turned down her offer to suck it,
because her acting sucks even harder. Meanwhile, the person who
translated Hajni's come-on was probably unneeded, because in English
&quot;kanos&quot; is &quot;horny.&quot;

More tits at: www.pestiside.hu
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

A m&#225;r feloszlott Nyers egy&#252;ttes el&#337;dj&#233;ben bizonyos Met&#225;l S&#225;ndor
git&#225;rozott. 

Idekapcsol&#243;dik a k&#233;rd&#233;s: melyik volt eddig a legh&#252;ly&#233;bb n&#233;v, amin direkt
marketinges cetli kit&#246;lt&#233;se ut&#225;n h&#225;zhoz kaptatok valamelyik doh&#225;nygy&#225;r
rekl&#225;manyag&#225;t? Egy olvas&#243;nk m&#225;r megtapasztalta, hogy a Multifilter nem
akad fenn a Gomb&#243;c Art&#250;ron, de a Pall Mall sem csin&#225;l gondot a Kimir
Szen Ede, vagy a Gipsz Jakab nevekb&#337;l.
____________________________________________________________________

IDEGKONYHA

Nemr&#233;g hallottuk, hogy a szeksz&#225;rdi Heimann birtokon bulizott egy kisebb
pesti csapat, &#233;s sz&#233;kelyk&#225;poszta volt a men&#252;. Az egyik csaj kitologatta
a t&#225;ny&#233;rja sz&#233;l&#233;re a h&#250;sokat, mire az &#246;reg borosgazda - az id&#337;sebb
Heimann - megk&#233;rdezte, hogy azt meg mi&#233;rt teszi. A h&#246;lgy mondta, hogy &#337;
ugyeb&#225;r veget&#225;ri&#225;nus, mire az &#246;reg Heimann megk&#233;rdezte, hogy az meg mi.
H&#225;t hogy nem eszik h&#250;st. Az &#246;reg megvakarta a fej&#233;t, &#233;s kifakadt: &quot;Nem
eszik h&#250;st? H&#225;t hogy a b&#252;d&#246;s pics&#225;ba baszik az ilyen? Hogy veszi a
sz&#225;j&#225;ba a faszt?!&quot; Egy pont az &#246;reg Heimannak &#233;s a 2001-es Bikav&#233;rnek,
csak&#250;gy, mint az &#250;j Merlot-nak ugyanonnan. Csak h&#250;ssal fogyaszthat&#243;!
<A HREF="http://www.bortarsasag.hu/hu/boraszok/heimann-pince">http://www.bortarsasag.hu/hu/boraszok/heimann-pince</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Fischerspooner - Just Let Go

Igen, ez az a langyi p&#225;ros New Yorkb&#243;l, akik az &#233;vezred egyik legfasz&#225;bb
bulisz&#225;m&#225;t hozt&#225;k &#246;ssze annak idej&#233;n. Nos, a Just Let Go term&#233;szetesen
nem Emerge, de az&#233;rt j&#243; kis elektropop m&#233;g mindig. Meg azt&#225;n itt van
hozz&#225; a klip, ami szok&#225;s szerint camp, &#233;s nagyon ironikus. Term&#233;szetesen
az az ironikus benne, hogy komolyan gondolj&#225;k, azt&#225;n meg m&#233;gsem. Vagy
csak &#250;gy tesznek? &#214;rd&#246;gi. 
<A HREF="http://href.hu/x/80u">http://href.hu/x/80u</A>
____________________________________________________________________

REKLAMA

&#218;jabb adag gomba ker&#252;lhetett a hazai kreat&#237;vok menzai t&#225;pj&#225;ba, &#233;s ennek
k&#233;t idi&#243;ta kamp&#225;ny lett az eredm&#233;nye. A kett&#337; k&#246;z&#252;l egy&#233;rtelm&#369;en a CIB
ker&#252;l ki vesztesen, a &quot;Gyul&#225;k vel&#252;nk vannak&quot; szlogennel &#233;s
nyerem&#233;nyakci&#243;val, hiszen egyr&#233;szt egy&#233;rtelm&#369; ny&#250;l&#225;sa az Erstebank p&#225;r
&#233;vvel ezel&#337;tti &#214;d&#246;nj&#233;nek, m&#225;sr&#233;szt egyszer&#369;en buta &#233;s rossz. A Mal&#233;v
leg&#250;jabb brit abszurd humort feszeget&#337; kamp&#225;ny&#225;n m&#233;g gondolkodnunk kell,
mert m&#225;sodikra nem t&#369;nik olyan rossznak, mint els&#337;re, viszont olyan
viccesnek sem. Mindenesetre a &quot;G&#337;te? Borg?&quot; kamp&#225;ny sokkal olyanabb,
amilyennek lennie kell egy ilyennek, mint ez a Gyul&#225;s marhas&#225;g. T&#233;nyleg,
akkor ha most v&#233;gigmegy&#252;nk a keresztneveken, javasolhatjuk a Szaniszl&#243;t?


&#201;s, hogy milyennek kell lennie egy igazi abszurd rekl&#225;mnak? H&#225;t
ilyennek:
<A HREF="http://href.hu/x/80v">http://href.hu/x/80v</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

A tv2 vezet&#233;se v&#233;gre r&#225;&#233;rzett arra, hogy a J&#243;ban rosszban nem okoz
szemernyi fesz&#252;lts&#233;get sem a magyar f&#233;rfiak gaty&#225;j&#225;ban. Ez helyes,
ugyanakkor nem biztos, hogy a j&#243; n&#337;k hi&#225;nya triggereli az &#225;tkapcsol&#225;si
reflexet. Viszont Michelle Wild deb&#252;t&#225;l&#225;s&#225;val legal&#225;bb sz&#233;p&#237;tenek 1-2
sz&#225;zal&#233;kot. Na, de aki t&#233;nyleg j&#243;t akar l&#225;tni, n&#233;zze meg p&#233;nteken minden
id&#337;k egyik legkomolyabb klasszikus krimij&#233;t a TCM-en: kilenckor Bullit
Steve McQueennel, Lalo Schiffrin zen&#233;j&#233;vel f&#369;szerezve.
____________________________________________________________________

PANTEON

A punk Szalacsija:
<A HREF="http://href.hu/x/80w">http://href.hu/x/80w</A>

Szexmaci:
<A HREF="http://href.hu/x/805">http://href.hu/x/805</A>

N&#233;met focist&#225;k aranyk&#246;p&#233;sei: 
<A HREF="http://href.hu/x/80x">http://href.hu/x/80x</A>

Kazett&#225;ba &#233;p&#237;tett mp3lej&#225;tsz&#243;: 
<A HREF="http://href.hu/x/810">http://href.hu/x/810</A>

K&#246;nnyen megjegyezhet&#337; jelszavakat gener&#225;l&#243; oldal: 
<A HREF="http://href.hu/x/811">http://href.hu/x/811</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Nem a test, hanem a szellem ereje sz&#225;m&#237;t igaz&#225;n.

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Az&#233;rt sem a cunamis vicc, van-e aki azt nem ismeri. Ink&#225;bb ez:

- Egy alm&#225;t k&#233;rek.
- Kett&#337; lett, maradhat?
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout 
____________________________________________________________________

Lelk&#252;ket adt&#225;k:
darthwalk, gaze, kordnadr&#225;gos kis k&#246;cs&#246;g, PoisonBorz, S.A., zer0

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>        &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>           &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi
<A HREF="http://flter.blogspot.com/">http://flter.blogspot.com/</A>     &lt;--- N&#233;ha m&#233;g &#233;rtj&#252;k is

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Kiab&#225;lj!
<A HREF="http://href.hu/x/812">http://href.hu/x/812</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000232.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 7. sz&#225;m 2005/02/18
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#233">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#233">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#233">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#233">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000233.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
