<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000230.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 5. sz&#225;m 2005/02/04
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_5%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/04%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 5. sz&#225;m 2005/02/04</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_5%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F%3D2E_sz%3DE1m_2005/02/04%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 5. sz&#225;m 2005/02/04">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Feb  4 10:27:53 EST 2005</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 6. sz&#225;m 2005/02/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#230">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#230">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#230">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#230">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk/
---------------------------------------------------------------------
IV. &#233;vfolyam, 5. sz&#225;m 2005/02/04 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Feri b&#225;csik nincsenek minden s&#246;t&#233;t utc&#225;ban&quot; - a Cegl&#233;di K&#233;k &#218;js&#225;g
cikk&#233;b&#337;l, ami azt mes&#233;li el, hogyan vett gondjaiba &#233;s vitt haza
Gyurcs&#225;ny Ferenc egy otthonr&#243;l elsz&#246;k&#246;tt 12 &#233;ves kisl&#225;nyt.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Diszk&#243;
TNT
Diszk&#243;
Szom&#225;lia
Diszk&#243;
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi a szart kezdenek majd az Ifj&#250;s&#225;gi, Csal&#225;d&#252;gyi, Szoci&#225;lis &#233;s
Es&#233;lyegyenl&#337;s&#233;gi Miniszt&#233;rium politikai &#225;llamtitk&#225;ra &#225;ltal 1 milli&#243;
forint &#233;rt&#233;kben kiosztott pingponglabd&#225;val a h&#225;tr&#225;nyos helyzet&#369;
gyerekek?
Mi&#233;rt van mostan&#225;ban a kamionok any&#243;s&#252;l&#233;s&#233;re neonz&#246;ld mell&#233;ny h&#250;zva?
Mi&#233;rt h&#237;vj&#225;k aut&#243;hirdet&#233;sben az &#225;rkedvezm&#233;nyt &#225;rel&#337;nynek?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: Term&#233;szetesen, megint senki nem tud
semmit. &#193;ll&#237;t&#243;lag Andy Vajn&#225;&#233; csak az egyik lak&#225;s a nagy v&#246;r&#246;st&#233;gl&#225;s
vill&#225;ban a Gell&#233;rthegyen, a m&#225;sikban vagy Feuer Andr&#225;s &#233;s csal&#225;dja, vagy
K&#243;nya (volt bel&#252;gy&#233;r) lakik, vagy valaki m&#225;s. Enn&#233;l egyszer&#369;bb lett
volna felh&#237;vni a tudakoz&#243;t. Az viszont biztos, hogy a h&#225;z bel&#252;l tele van
Dob&#243; Kata k&#233;peivel, a h&#225;z el&#337;tti placc meg nyaranta kocsiban f&#252;vez&#337;-k&#250;r&#243;
p&#225;rokkal.
___________________________________________________________________

SUBBA REDIZ&#193;JN

Hamarosan lesz www.subbacultcha.hu. Gondoltuk, mi&#233;rt ne az olvas&#243;ink
adjanak neki &#250;j k&#252;ls&#337;t. 

Sz&#243;val:
1. V&#225;runk HTML-alap&#250; Subbacultcha honlap l&#225;tv&#225;nyterveket.
2. Subbacultcha log&#243; terveket.

Hat&#225;rid&#337;: m&#225;rcius 1. A p&#225;ly&#225;zatokat k&#233;rj&#252;k a webre felt&#246;lteni &#233;s nek&#252;nk
csak az url-t elk&#252;ldeni:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=subba_facelift

A gy&#337;ztest mi v&#225;lasztjuk ki, jutalmul &#225;lland&#243; rekl&#225;mhelyet kap a
honlapon. Hogy ez kev&#233;s? Mi is ingyen csin&#225;ljuk nektek, kisp&#246;cs&#246;k!
___________________________________________________________________

NE MARADJ LE

Febru&#225;r 7-&#233;n poszt-diszk&#243; &#246;sszeoml&#225;s, Jason Forrest / Donna Summer,
Duran Duran Duran &#233;s Terminal 11 vez&#233;nylet&#233;vel a S&#252;ss Fel Napban. Aki
ezt kihagyja, &#246;r&#246;kre b&#225;nni fogja.

Febru&#225;r 8-&#225;n a k&#246;lni Karaoke Kalk kiad&#243; el&#337;ad&#243;i mutatj&#225;k be, milyen az,
ha az experiment&#225;lis elektronik&#225;hoz popos &#233;rz&#233;kenys&#233;g t&#225;rsul. Fell&#233;p:
Senking, Takeo Toyama Trio, DJ Strobocop. A Kultiplexben, ingy&#233;r. 

Febru&#225;r 12-&#233;n a Traf&#243;ban bootleg balh&#233;t csapunk, tudj&#225;tok, ahol vicces
p&#225;ros&#237;t&#225;sban sz&#243;lnak egy&#252;tt a sz&#225;mok. A kutyul&#243;k Shir Khan Berlinb&#337;l,
Titusz &#233;s Pepe Le Punk. Aznap este nem lesz jobb buli.

Febru&#225;r 13-&#225;n The Concretes-koncert a Traf&#243;ban. Sv&#233;d, popzene &#233;s nagyon
j&#243;.
____________________________________________________________________

HETI WINAMP PLAYLIST

Ezen a h&#233;ten &#246;nk&#233;nyes diszk&#243;uralom!
<A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

#####

Az &#233;vezred eddigi legjobb sz&#225;mai:
<A HREF="http://href.hu/x/78h">http://href.hu/x/78h</A>
____________________________________________________________________
M&#201;DIAGECI

Ugye senki sem hiszi el, hogy akik a m&#233;di&#225;ban/sz&#243;rakoztat&#243;iparban
vannak, azok j&#243;l &#233;rzik magukat? Az&#233;rt sajn&#225;lni nem kell &#337;ket, mert
mennyire sz&#225;nalmas p&#233;ld&#225;ul az, hogy Istv&#225;n D&#225;niel (RTL Klub
Tal&#225;lkoz&#225;sok) betegesen k&#246;v&#233;rnek gondolja mag&#225;t, ez&#233;rt nem eszik szinte
semmit, TNT-s &#193;kos pedig annyit sz&#237;v, hogy nem megy neki a szex.

#####

D&#246;bbenetes, de Gerendai K&#225;roly legut&#243;bbi szigetes &#233;rt&#233;kel&#233;s&#233;be nem lehet
belek&#246;tni. Majd ha nem lesz a nagy szavakb&#243;l semmi.
<A HREF="http://href.hu/x/78i">http://href.hu/x/78i</A>
____________________________________________________________________

MI A ZENE 2005-BEN?

R&#233;szlet Czab&#225;n Gy&#246;rgy kirohan&#225;s&#225;b&#243;l a Tilos r&#225;di&#243; nagyj&#225;b&#243;l egyetlen
hallgathat&#243; zenei m&#369;sora, a Diszk&#243;v&#225;g&#225;s ellen: &quot;A h&#250;sz-harminc &#233;vvel
ezel&#337;tti zen&#233;k aktualiz&#225;l&#225;s&#225;t (amikt&#337;l m&#225;r akkor is h&#225;nytam) nem &#233;rtem.
Ezen most nevetni kell? Vagy valami nosztalgi&#225;t k&#233;ne &#233;reznem? Vagy most
ennek mi a jelent&#233;se, hogy is kell ezt ma hallgatni? [...] Azt v&#233;gk&#233;pp
nem &#233;rtem, hogy mi&#233;rt pont a Tilosban? &#201;n pedig azt hittem a Tilost
az&#233;rt csin&#225;ljuk, hogy szembe menj&#252;nk a f&#337;&#225;rammal. [...] Azt akartam
hinni, hogy gondolunk valamit a vil&#225;gr&#243;l, de &#233;n ezt nem tudom
&#246;sszerakni, nem &#233;rtem az &#252;zenetet.&quot; 
Kedves Gy&#246;rgy! Ehhez csak annyit, hogy ha nem lett volna a diszk&#243;, akkor
a Tilos m&#369;soridej&#233;nek 70%-ban csendet sug&#225;rozna. B&#225;r, ha jobban
meggondoljuk, ez nem is lenne olyan rossz.
<A HREF="http://href.hu/x/78j">http://href.hu/x/78j</A>
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

P&#225;r &#233;ve - ha j&#243;l &#233;rz&#233;kelt&#252;k &#246;nn&#246;n bunk&#243;s&#225;gunkban - volt valami
fellend&#252;l&#233;s a magyar filmiparban. Sim&#243;-oszt&#225;ly, Hukkle, Kontroll, stb.
Ebb&#337;l 2005-re nem maradt semmi, b&#225;rhogy is er&#337;sk&#246;djenek az
ellenkez&#337;j&#233;r&#337;l, ennek bizony&#237;t&#225;s&#225;ra mi sem alkalmasabb a most &#233;ppen fut&#243;
Filmszeml&#233;n&#233;l. Vajon van olyan pontja m&#233;g a vil&#225;gnak, ahol az &#225;llam
finansz&#237;roz Boni&#233;skl&#225;jd vagy Csudafilm kaliber&#369; m&#369;alkot&#225;sokat? &#201;s m&#233;g
egy ilyen mucsai fesztiv&#225;lt is szervez r&#225;juk? 
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!! 

#####

&quot;Viszont ha a rendez&#337; a Duna fel&#233; s&#233;t&#225;lva koloncot k&#246;t a nyak&#225;ba, a
magam r&#233;sz&#233;r&#337;l ugyan lebesz&#233;ln&#233;m, de nem csod&#225;lkozn&#233;k&quot; - ezt B&#246;hm Gy&#246;rgy
nyilatkozta valamikor a N&#233;pszabads&#225;gnak. Most &#337; a Duna-parti M&#369;v&#233;szetek
Palot&#225;ja Fesztiv&#225;l Sz&#237;nh&#225;z&#225;nak egyik m&#369;v&#233;szeti &#233;s produkci&#243;s igazgat&#243;ja.
A m&#225;sik K&#225;el &quot;ez&#252;sthaj&#243;s&quot; Csaba. Semmin sem csod&#225;lkozunk.
<A HREF="http://href.hu/x/78k">http://href.hu/x/78k</A>
____________________________________________________________________

EXPAT ON THE BACK

A Pestiside expat blog minden h&#233;ten leh&#250;zza r&#243;lunk a keresztvizet.
&#201;rtelemszer&#369;en angolul.

We just got word that one of the fixtures of the English-language media
in 1990s Budapest, Tim Randall - who often wrote for Budapest Week and
other expat publications under the a.k.a. Sam Worthington, and who was
rumored to be a tireless connoisseur of local boy-meat - has resurfaced
as the proprietor of an Internet site called Baron Bonk, which helps
readers navigate the muddy waters of the far-east sex industry.
<A HREF="http://baronbonk.com/">http://baronbonk.com/</A>

More niceness at: www.pestiside.hu
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

M&#225;r nem is rem&#233;lj&#252;k, hogy ez valaha abbamarad. De h&#225;t a n&#233;v k&#246;telez:
Zongor Attila a Kult&#250;rPont Iroda vezet&#337;je, t&#246;bb Eur&#243;pai Uni&#243;val &#233;s
kult&#250;r&#225;val kapcsolatos munka &#237;r&#243;ja illetve szerkeszt&#337;je.
<A HREF="http://href.hu/x/78l">http://href.hu/x/78l</A>
____________________________________________________________________

MINDENNAPI SZAVAINK

Na j&#243;, m&#233;g egy utols&#243; perverz anglicizmus.

Dutch oven: amikor a f&#233;rfi befingik az &#225;gyba &#233;s a takar&#243; al&#225; dugja a
kedvese fej&#233;t.

Valami&#233;rt az angol nyelv am&#250;gy is sokat k&#246;cs&#246;g&#246;li a hollandokat, a
&quot;Dutch courage&quot; (alkoholfogyaszt&#225;sb&#243;l ered&#337; b&#225;tors&#225;g) kifejez&#233;s m&#233;g az
angol b&#252;ntet&#337;jog-elm&#233;letben is megragadt. L&#225;sd m&#233;g: Dutch uncle, Dutch
treat, go Dutch, Dutch date, stb.
____________________________________________________________________

SUBBA T&#193;RGYKULT&#218;RA

Van az a hiperbugyuta magyar mobilrekl&#225;m a kuty&#225;j&#225;nak telefon&#225;l&#243; n&#337;vel.
Elk&#233;peszt&#337;, de az &#246;tlet t&#225;rgyiasult. Na, &#233;s kik gy&#225;rtanak kutyamobilt?
H&#225;t persze hogy a jap&#225;nok.
<A HREF="http://href.hu/x/78m">http://href.hu/x/78m</A>

Aki ezt kital&#225;lta, annak a fej&#233;t bele kellene nyomni j&#243; m&#233;lyen ide,
valamelyikbe:
<A HREF="http://href.hu/x/78n">http://href.hu/x/78n</A>
____________________________________________________________________

SUBBA ZOO

Kutya: ez most valami a pand&#225;val keresztezett &#250;j fajta vagy valamir&#337;l
lemaradtunk? Mindegy, enn&#233;l aranyosabb kis sz&#337;r&#246;s iz&#233;t m&#233;g &#233;let&#252;nkben
nem l&#225;ttunk:
<A HREF="http://href.hu/x/78o">http://href.hu/x/78o</A>
<A HREF="http://href.hu/x/78p">http://href.hu/x/78p</A>
<A HREF="http://href.hu/x/78q">http://href.hu/x/78q</A>
<A HREF="http://href.hu/x/78r">http://href.hu/x/78r</A>

Macska: arra az esetre, ha koszos lenne a monitor.
<A HREF="http://href.hu/x/78s">http://href.hu/x/78s</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Szombat esti t&#233;v&#233;z&#233;s, szerint&#252;nk most ez belef&#233;r. Egy klasszikusnak nem
mondhat&#243;, viszont aktu&#225;lis d&#225;n-n&#233;met-sv&#233;d thriller, A h&#243; hatalma lesz a
magyar kettesen szombat este kilenckor. Aki ink&#225;bb a magyar
panelromantik&#225;ra k&#237;v&#225;ncsi, az n&#233;zze t&#237;z el&#337;tt &#246;t perccel a Dun&#225;n a
2003-as filmszemle legjobb forgat&#243;k&#246;nyv&#233;t mag&#225;&#233;nak tud&#243; Tes&#243;t (valaki
magyar&#225;zza meg a k&#252;l&#246;nben grafikailag teljesen elk&#233;peszt&#337; goly&#243;s
jelenetet az elej&#233;n). M&#233;g t&#246;bb magyar, de m&#225;r sz&#252;rre&#225;lis val&#243;s&#225;g a
magyar egyesen 11-kor kezd&#337;d&#337; Jancs&#243;-Grunwalsky-Hern&#225;di f&#233;le Moh&#225;csi
v&#233;sz. Benne van a Lovasi, de mi ink&#225;bb a lovakra meg a meztelen n&#337;kre
szavaztunk volna.

#####

Valaki magyar&#225;zza m&#225;r meg, mi&#233;rt p&#233;ntek este teszi m&#369;sorra a Viasat a
Szex &#233;s New York-ot, amikor rem&#233;lhet&#337;leg minden potenci&#225;lisan kant
keres&#337; szex&#233;hes fiatal n&#337; - vagyis elvileg a c&#233;lk&#246;z&#246;ns&#233;g - a v&#225;rosba
megy mulatni? vagy nem is nekik sz&#243;l a sorozat? Esetleg ez olyan
duplacsavar, mint a Kult&#250;rh&#225;zat n&#233;zni? K&#237;nz&#243; k&#233;rd&#233;s.
____________________________________________________________________

SUBBALITERA

Az az inform&#225;ci&#243; tal&#225;n mindannyiunk kisagy&#225;ban megvan valami elrejtett
zugban, hogy London, na az egy rohadtul multikulti hely. A vil&#225;g
nagyj&#225;b&#243;l legjobb napilapj&#225;n&#225;l, a Guardiann&#225;l viszont ilyen trivi&#225;lis
t&#233;m&#225;kb&#243;l is olyan sztorikat kerek&#237;tenek, hogy t&#246;bb ideig lehet
olvasgatni, mint az &#225;tlagos csal&#225;dreg&#233;nyt. T&#233;rk&#233;pek, statisztik&#225;k &#233;s
mindennapi t&#246;rt&#233;netek a v&#225;rosb&#243;l, ahol csak szom&#225;liaib&#243;l van
k&#233;tsz&#225;zezer.
<A HREF="http://href.hu/x/78t">http://href.hu/x/78t</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Jason Forrest / Donna Summer: Steppin' Off

A heti klipv&#225;laszt&#225;s term&#233;szetesen nem v&#233;letlen. K&#233;pzelj&#252;k el, hogy a
Gy&#369;r&#369; Sz&#246;vets&#233;ge egy zenekar, Legolas az &#233;nekes, '78-ban &#233;szak-amerikai
turn&#233;ra indulnak &#233;s mindezt filmen meg&#246;r&#246;k&#237;tik. A h&#233;tf&#337;n Budapesten
fell&#233;p&#337; Forrest m&#233;g a prog-rockot is k&#233;pes lenyomni a torkunkon, pedig
az a S&#225;t&#225;n m&#369;ve. Kill all hippies.
<A HREF="http://href.hu/x/78u">http://href.hu/x/78u</A>
____________________________________________________________________

REKLAMA

Sz&#243;lni sem tudunk az Axelero leg&#250;jabb modemes internetet hirdet&#337;
kamp&#225;nya l&#225;tt&#225;n. Freudi borzong&#225;ssal t&#246;lt el minket a sok felvet&#337;d&#337;
k&#233;rd&#233;s: mi&#233;rt &#252;l a gyermek egy piros f&#252;gg&#246;nnyel elk&#252;l&#246;n&#237;thet&#337; kis
f&#252;lk&#233;ben? Mi&#233;rt van t&#246;bb ilyen f&#252;lke? Vajon a monitoron l&#225;that&#243; tartalom
mire utal? K&#233;rd&#233;sek, amelyekre a t&#225;rsas&#225;g hely&#233;ben nem igaz&#225;n akarn&#225;nk
v&#225;laszt kapni (vagy adni), f&#337;leg, hogy szlogenk&#233;nt a kis f&#252;lk&#233;ben
szel&#237;den v&#225;rakoz&#243; gyermek f&#246;l&#246;tt ez olvashat&#243;: Ha m&#233;g nem pr&#243;b&#225;lta... 
____________________________________________________________________

PANTEON

Az aktu&#225;lis kurvaport&#225;l:
<A HREF="http://www.alkalmipartner.hu/">http://www.alkalmipartner.hu/</A>

A legk&#250;labb kommunista vezet&#337; honlapja:
<A HREF="http://www.titoville.com/">http://www.titoville.com/</A>

Posztmodern B&#246;lcs&#233;sz Ki&#225;ltv&#225;ny - &#237;zlelgess&#252;k csak ezt a h&#225;rom sz&#243;t:
<A HREF="http://href.hu/x/78v">http://href.hu/x/78v</A>

Ezt &#252;zenj&#252;k a fenti &quot;dolgozat&quot; szerz&#337;j&#233;nek. Egyben ez az oka, hogy most
nincs Pin&#225;t mindenkinek rovatunk:
<A HREF="http://href.hu/x/6lv">http://href.hu/x/6lv</A>

Van helyette viszont ez:
<A HREF="http://href.hu/x/78w">http://href.hu/x/78w</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

&quot;Amilyen a mosd&#243;, olyan a t&#246;r&#246;lk&#246;z&#337;.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

A dzsungelben elt&#233;ved a tud&#243;scsoport egyik tagja. Hosszas bolyong&#225;s ut&#225;n
kannib&#225;lokba botlik:
- Eln&#233;z&#233;st, nem l&#225;tt&#225;k v&#233;letlen&#252;l a koll&#233;g&#225;imat?
- De igen, vel&#252;k m&#225;r t&#246;bb &#237;zben is tal&#225;lkoztunk!
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout 
____________________________________________________________________

Lelk&#252;ket adt&#225;k:
bumbinet, DJ 8T8, Eraly Orange Sun, ins_ider, Jerkman&#243;, lmrck,
narcissus, y

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>        &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>           &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
Streetfightolj!
<A HREF="http://href.hu/x/78x">http://href.hu/x/78x</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-February/000231.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 6. sz&#225;m 2005/02/11
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/date.html#230">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/thread.html#230">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/subject.html#230">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-February/author.html#230">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-February/000230.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
