<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-December/000223.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 38. sz&#225;m 2004/12/07 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F38%3D2E_sz%3DE1m_2004/12/07_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-December/000224.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 38. sz&#225;m 2004/12/07 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F38%3D2E_sz%3DE1m_2004/12/07_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 38. sz&#225;m 2004/12/07 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Tue Dec  7 04:50:36 EST 2004</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-December/000224.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 39. sz&#225;m 2004/12/16 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/date.html#223">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/thread.html#223">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/subject.html#223">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/author.html#223">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>	    _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                             /Jobb k&#233;s&#337;n, mint soha/
---------------------------------------------------------------------
III. &#233;vfolyam, 38. sz&#225;m 2004/12/07 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Am&#237;g egyetlen gombnyom&#225;ssal ilyen &#225;llatokat ir&#225;ny&#237;thatok a szob&#225;mba 
ingy&#233;', nekem jobb nem kell.&quot; - drM&#193;RI&#193;S a Soulseekr&#337;l az &#201;S-ben

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:
- Toncsi
- Igazi Nagymen&#337;
- Tiszta H&#252;lye
- Punk Rock
- Moss&#225;l hajat 
___________________________________________________________________

SZOLG&#193;LATI K&#214;ZLEM&#201;NY

Ez a sz&#225;m technikai okokb&#243;l nem tudott idej&#233;ben kimenni. Viszont ha m&#225;r 
&#237;gy alakult, ezen a h&#233;ten nem fogunk m&#233;g egy h&#237;rlev&#233;llel vacakolni. 
___________________________________________________________________
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK 

A met&#225;losok mi&#233;rt rond&#225;k?
Mi a legkisebb telep&#252;l&#233;s, ahonn&#233;t m&#233;g olvas valaki Subbacultch&#225;t? 
Ki az el&#337;ad&#243;ja &#233;s mi a pontos sz&#246;vege a &quot;J&#243; a napom...&quot; kezdet&#369; Skoda 
rekl&#225;mnak?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: Magyarorsz&#225;gon t&#233;nyleg minden ad&#243; f&#233;l 
leadni a South Park zsid&#243;kra kihegyezett r&#233;szeit. A &quot;Jewbilee&quot; c&#237;m&#369; 
epiz&#243;d p&#233;ld&#225;ul m&#233;g sehol nem ment le. 
___________________________________________________________________ 
___________________________________________________________________

NE MARADJ LE

December 9-&#233;n egyes&#237;tik h&#252;lyes&#233;g&#252;ket a drumandbass-rajong&#243;k &#233;s a zsid&#243; 
ifj&#250;s&#225;gi szervezetek egy hanukai DJ Die parti keret&#233;ben az Olof Palme 
h&#225;zban. Ilyet m&#233;g Ali G sem tudna kital&#225;lni. 
December 14-&#233;n magyar punk cs&#250;cstal&#225;lkoz&#243; a S&#252;ssfelnapban a Flash-sel 
&#233;s a Geciz&#337;kkel. 
December 16-&#225;n vil&#225;gbaz&#225;ri diszk&#243; DJ/Rupture-ral a Traf&#243;ban. 
____________________________________________________________________

SUBBA FASHIONISTA

Fi&#250;k: feh&#233;r &#246;v = k&#246;cs&#246;gs&#233;g. Szegecses &#246;v = szint&#233;n k&#246;cs&#246;gs&#233;g, kiv&#233;ve, 
ha te vagy Lemmy a Mot&#246;rheadb&#337;l.
L&#225;nyok: Azokat a cuki vil&#225;gosbarna has&#237;tottb&#337;r, lapostalp&#250;, pr&#233;mes 
szeg&#233;ly&#369; csizm&#225;csk&#225;kat nincs &#233;rtelme megvenni, mert m&#225;r csak p&#225;r h&#243;nap 
van h&#225;tra a t&#233;lb&#337;l, j&#246;v&#337;re meg &#250;gyis minden Westendes pics&#225;nak is ilyen 
lesz. 
____________________________________________________________________

SUBBA XMAS

Elj&#246;tt a corporate kar&#225;csonyi partik megal&#225;z&#243; szezonja. Ak&#225;rcsak 
tavaly, id&#233;n is v&#225;rjuk a lehet&#337; legsutty&#243;bb sztorikat T&#233;lap&#243;nak 
&#246;lt&#246;z&#246;tt p&#233;nz&#252;gyi igazgat&#243;kr&#243;l &#233;s a legcikibb c&#233;ges aj&#225;nd&#233;kokr&#243;l. 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=santa_klauszmann
____________________________________________________________________

GECIM&#201;DIA - TV2 SPECIAL EDITION

Annyi minden t&#246;rt&#233;nik az &#246;r&#246;k vesztesekn&#233;l mostan&#225;ban, hogy azt sem 
tudjuk, hol kezdj&#252;k. Meg egy&#233;bk&#233;nt is tiszta idegek vagyunk att&#243;l, hogy 
nem mi &#225;rulhattuk el el&#337;sz&#246;r, B&#225;lint &quot;Toncsi&quot; Ant&#243;nia m&#225;r nincs egy&#252;tt 
Kov&#225;cs &quot;Amerika&quot; Krist&#243;ffal, akir&#337;l ugye minden rendes olvas&#243;nk m&#225;r r&#233;g 
tudhatja, hogy m&#233;g a n&#225;la kisebbek is megvert&#233;k az iskol&#225;ban. 

A Barbara show &#233;rthet&#337; megsz&#252;ntet&#233;se ut&#225;n a k&#246;vetkez&#337; &#225;ldozat a 
Cinematrix lesz n&#233;h&#225;ny h&#243;napon bel&#252;l, &#225;ll&#237;tja a m&#369;sorban &#233;rintett 
inform&#225;torunk. Lehet agg&#243;dni, hogy G&#246;r&#246;g &quot;Antikommunista B&#225;ny&#225;sz&quot; Zita 
esetleg megkap valami prominens m&#369;sors&#225;vot. 

Arra viszont nagyon k&#237;v&#225;ncsiak lenn&#233;nk, hogy mi&#233;rt &#233;ppen Nov&#225;k &quot;Nem 
Igaz&#225;n Intelligens&quot; P&#233;terre b&#237;zt&#225;k a vadi&#250;j, h&#225;tr&#225;nyos helyzet&#369;ekkel 
foglalkoz&#243; m&#369;soruk vezet&#233;s&#233;t. Csak nem _az&#233;rt_?

#####

A szerdai Megaszt&#225;r-el&#337;d&#246;nt&#337;b&#337;l a Torres Dani nev&#369; figura, &#233;s ha j&#243;l 
figyelt&#252;nk, akkor T&#243;th &quot;Randiztam Cserh&#225;ti Zsuzsa Fi&#225;val&quot; Vera h&#250;ga jut 
a d&#246;nt&#337;be. Csak az&#233;rt sz&#243;lunk, mert m&#225;r t&#233;nyleg fizikai f&#225;jdalmat okoz 
Lakatos &quot;Lakatos&quot; M&#225;rk stylist pancserkod&#225;s&#225;t n&#233;zni m&#225;sf&#233;l &#243;r&#225;n 
kereszt&#252;l.

#####

V&#233;gre siker&#252;lt megfejten&#252;nk Fridi h&#252;lye mailc&#237;m&#233;nek rejt&#233;ly&#233;t. A Sz&#243;l&#225;s 
szabads&#225;ga tervez&#233;si f&#225;zis&#225;ban S&#225;ndor kital&#225;lta hogy neki valami 
k&#252;l&#246;nleges c&#237;m kell, ami felh&#237;vja mag&#225;ra a figyelmet. A roppant esz&#233;vel 
ki is &#246;t&#246;lte ezt a pantel.pantel.hu-s faszs&#225;got &#233;s a mai napig meg van 
gy&#337;z&#337;dve, hogy ez &#237;gy a &quot;legk&#237;berebb&quot;. 

#####

&quot;Juh&#225;sz El&#337;d munk&#225;t keres! T&#246;bb &#233;vtizedes t&#246;retlen szerkeszt&#337;i-
m&#369;sorvezet&#337;i r&#225;di&#243;s-telev&#237;zi&#243;s &#233;s &#250;js&#225;g&#237;r&#243;i &quot;aranyfedezettel&quot; 
nyugd&#237;jask&#233;nt t&#237;z h&#243;napja munkan&#233;lk&#252;li lettem. A sok be-nem-v&#225;ltott 
foglalkoztat&#225;si &#237;g&#233;ret ellen&#233;re rend&#252;letlen&#252;l b&#237;zom abban, hogy van 
olyan telev&#237;zi&#243;-r&#225;di&#243;-&#250;js&#225;g szerkeszt&#337;s&#233;g, ahol v&#225;ltozatlan energi&#225;val 
&#233;s hittel folytathatom zen&#233;t n&#233;pszer&#369;s&#237;t&#337; tev&#233;kenys&#233;gemet. Telefon: 
30/200-9500, e-mail: <A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">zenehid at euroweb.hu</A>, honlap: 
<A HREF="http://zenebutik.euroweb.hu."/">http://zenebutik.euroweb.hu.&quot;</A> - Apr&#243;hirdet&#233;s a MUOSZ honlapj&#225;n. 
____________________________________________________________________ 

HETI WINAMP PLAYLIST

Ezen a h&#233;ten ezt a Rolling Stone magazin sz&#225;ll&#237;tja, akik ugyan nem a 
sz&#237;v&#252;nk cs&#252;cske, viszont bele lehet hallgatni minden id&#337;k - szerint&#252;k - 
500 legjobb sz&#225;m&#225;nak jav&#225;ba. 
<A HREF="http://href.hu/x/56b">http://href.hu/x/56b</A>

Aki meg direkt a rossz zen&#233;&#233;rt rajong, annak melegen aj&#225;nljuk az 
egy&#233;bk&#233;nt is nehezen elviselhet&#337; magyar hiphop egyik legm&#233;lyebb 
bugyr&#225;t. 
<A HREF="http://rapcsajok.uw.hu/">http://rapcsajok.uw.hu/</A> 
____________________________________________________________________ 

J&#214;HET A FASZKORB&#193;CS

Maradjunk csak a Tv2-n&#233;l, eg&#233;szen prec&#237;zen a vas&#225;rnap esti t&#233;v&#233; el&#337;tt 
haldokl&#225;s kell&#233;k&#233;n&#233;l, a Napl&#243;n&#225;l. Most hagyjuk azt, hogy Sv&#225;by &quot;Pici&quot; 
Andr&#225;s arca milyen, meg hogy az Emkiss &#233;s az Azur&#225;k &quot;Sv&#225;by&quot; Csaba nevek 
&#225;ltal k&#233;sz&#237;tett riportoknak kultur&#225;ltabb sulit&#233;v&#233;kben sem lenne helye. 
S&#337;t, m&#233;g azt is hagyjuk, hogy a m&#250;lt h&#233;ten r&#225;j&#246;ttek, a legnagyobb &#233;l&#337; 
magyar a Shrek. A mi bajunk az, amikor k&#233;pesek &#246;sszerakni egy m&#369;sort a 
saj&#225;t &#246;r&#246;k vesztes t&#233;v&#233;j&#252;k legnagyobb l&#250;zereib&#337;l, Havas &quot;Tiszta H&#252;lye&quot; 
Henrikb&#337;l meg Csisztu &quot;&#336; Pl&#225;ne&quot; Zsuzs&#225;b&#243;l. Mi az isten&#233;rt nem k&#233;pes az 
RTL vas&#225;rnap is a Bar&#225;tok k&#246;ztet nyomni? FASZKORB&#193;CS! FASZKORB&#193;CS! 
FASZKORB&#193;CS!!!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?
subject=dickwhip

#####

Amikor Haj&#243;s &quot;Szerepelek A T&#233;v&#233;ben!!!&quot; Andr&#225;st jutalmaztunk, sok 
olvas&#243;nk tiltakozott, hogy a cs&#225;v&#243; nem is annyira p&#246;cs. Rem&#233;lj&#252;k &#337;k is 
l&#225;tt&#225;k, idoljuk mit k&#246;vetett e&#233; Fridi vas&#225;rnap esti n&#233;pszavaz&#225;si 
boh&#243;ckod&#225;s&#225;ban.
___________________________________________________________________ 

HETI K&#214;ZSZOLG&#193;LATI SUBBA-LEV&#201;L&#205;R&#211;

Braun R&#243;bertt&#337;l, Gyurcs&#225;ny &quot;Igazi Nagymen&#337;&quot; Ferenc egyik legs&#246;t&#233;tebb 
csicsk&#225;j&#225;t&#243;l hozott levelet az Internet. Robi level&#233;ben 
a &quot;sz&#225;jbabaszottak&quot; kifejez&#233;st is haszn&#225;lta, mert egyik kor&#225;bbi 
sz&#225;munkban feltett&#252;k a k&#246;lt&#337;i k&#233;rd&#233;st: az arcoskod&#225;son k&#237;v&#252;l mit 
keresett a Magyar Narancs sz&#252;linapi bulij&#225;n, ahova csak olyanok voltak 
hivatalosak, akiknek volt k&#246;z&#252;k valaha a laphoz. Nos, az &#233;rtelm&#233;t 
vesztett hetilap t&#246;bb egykori nagykuty&#225;j&#225;val konzult&#225;lva 
kijelenthetj&#252;k: Robi, ezek t&#233;ged mindig is ut&#225;ltak.

#####

Szint&#233;n hatalom k&#246;zeli &#233;s csodasz&#233;p az az inf&#243;, hogy November 28-&#233;n 
d&#233;lben egy Pozsonyi &#250;ti &#233;tteremben, egy s&#246;t&#233;t asztaln&#225;l randizott 
Batiz &quot;Punk Rock&quot; Andr&#225;s sz&#243;viv&#337; Bedn&#225;rik Imr&#233;vel, a N&#233;pszabads&#225;g 
&#250;js&#225;g&#237;r&#243;j&#225;val. A tal&#225;lkoz&#243;n elhangzott az al&#225;bbi mondat &quot;De Andris! 
&#201;rts&#233;tek meg, a Fidesz nem erre megy!&quot; Bedn&#225;rik egy&#233;bk&#233;nt arr&#243;l lett 
k&#246;zismert a magyar &#250;js&#225;g&#237;r&#243;-t&#225;rsadalomban, hogy '98 &#233;s '02 k&#246;z&#246;tt 
amikor Orb&#225;n megjelent egy sajt&#243;t&#225;j&#233;koztat&#243;n, mindig fel&#252;v&#246;lt&#246;tt: &quot;J&#243; 
napot k&#237;v&#225;nok Minisztereln&#246;k &#218;r!&quot;. 
___________________________________________________________________ 

MINDENNAPI SZAVAINK

Sokadik hete nem tudjuk, hogy honn&#233;t ered a paksi mogyor&#243; kifejez&#233;s. 
Borzaszt&#243;.

K&#246;nny&#237;tett k&#233;rd&#233;s: a &quot;bugris paraszt&quot; kifejez&#233;sb&#337;l a bugri micsoda?

#####

Mindig meg&#237;g&#233;rj&#252;k, hogy t&#246;bb&#233; nem r&#246;h&#246;g&#252;nk h&#252;lye neveken, de mit 
csin&#225;ljunk, ha egyszer a B&#225;csfi &quot;Beyonc&#233;&quot; Di&#225;na &#252;gy&#233;t t&#225;rgyal&#243; b&#237;r&#243;nak 
az a neve, hogy Dr. Nyilas Levente? 
____________________________________________________________________ 

SUBBA TOP 10 

A legjobb dolgok, amiket k&#246;z&#233;pkor&#250; n&#337;kkel &#233;rdemes csin&#225;lni:

10. Sz&#252;zess&#233;get elveszteni.
9. Sz&#252;zess&#233;get elveszteni l&#225;nyk&#233;nt.
8. Dugni.
7. Koszt-kv&#225;rt&#233;ly&#233;rt dugni.
6. Megenni a f&#337;ztj&#233;t.
5. Dugni.
4. Besz&#233;lgetni
3. Megdugni a l&#225;ny&#225;t.
2. Elker&#252;lni.
1. Dugni.

J&#246;n az &#233;v v&#233;ge, ne szarozzunk. Mi volt a 10 legjobb &#233;s a 10 legrosszabb 
dolog 2004-ben? 
V&#225;laszokat ide: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________ 

CELEBSPOTTING 

A Mammut II-ben tal&#225;lhat&#243; Libri k&#246;nyvesboltban Farkash&#225;zy &quot;Moss&#225;l 
Hajat&quot; R&#233;ka &#233;s Juga &quot;Sokra Vitted&quot; Veronika dedik&#225;lta volna a k&#246;nyv&#233;t 
m&#250;lt vas&#225;rnap, ha ak&#225;r egyetlen egy olvas&#243; is ig&#233;nyelte volna ezt a 
szolg&#225;ltat&#225;st. A magyar n&#233;p k&#246;z&#246;ny&#246;s a hideg ban&#225;nleves pr&#243;f&#233;t&#225;i ir&#225;nt.

&#218;gy t&#369;nik, elkezd&#337;d&#246;tt a v&#233;g a Belga sz&#225;m&#225;ra. A legut&#243;bbi koncertj&#252;k&#246;n 
a S&#252;ssfelnapban Tokyo a harmadik sz&#225;mn&#225;l teleh&#225;nyta a sz&#237;npadot, ut&#225;na 
koncert v&#233;g&#233;ig K.O. volt. &#193;ll&#237;t&#225;sa szerint besz&#237;vta a fah&#233;j illat&#225;t, 
ami a f&#252;st&#246;l&#337;j&#252;kb&#337;l j&#246;tt. Most k&#233;ne abbahagyni, am&#237;g m&#233;g nem rajtatok 
r&#246;h&#246;g&#252;nk, sr&#225;cok.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

PIN&#193;T MINDENKINEK 

Ezen a h&#233;ten az angol nyelv sz&#233;ps&#233;ge el&#337;tt borulunk le.

Meat on the Menu:
<A HREF="http://href.hu/x/57z">http://href.hu/x/57z</A>

Killer latina pornstar fingers her pussy:
<A HREF="http://href.hu/x/56d">http://href.hu/x/56d</A>

Blonde slut sucks and fucks like a beast:
<A HREF="http://href.hu/x/56e">http://href.hu/x/56e</A>

Busty blonde slut in anal gangbang hardcore action: 
<A HREF="http://href.hu/x/580">http://href.hu/x/580</A>

Amazing mature nurse in uniform shaving her pussy: 
<A HREF="http://href.hu/x/581">http://href.hu/x/581</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Yeah Yeah Yeahs: Y Control

Mi t&#246;rt&#233;nne, ha a gyerekek ki&#233;lhetn&#233;k mindazt, ami pszich&#233;j&#252;k 
legs&#246;t&#233;tebb bugyraiban van elz&#225;rva? Spike Jonze kliprendez&#337; szerint 
ilyenkor egy alagsori hod&#225;lyban tartanak sz&#252;let&#233;snapi zs&#250;rt, &#233;s 
olyasmikkel m&#250;latj&#225;k az id&#337;t, hogy balt&#225;val lev&#225;gj&#225;k egym&#225;s kez&#233;t, meg 
felnyitj&#225;k a saj&#225;t gyomrukat. A kis rohad&#233;kok. 
<A HREF="http://href.hu/x/585">http://href.hu/x/585</A> 
___________________________________________________________________

REKLAMA

Ha m&#233;g egy olyan rohadt emailt kapunk, amiben az RTL gumicsirk&#233;s 
marhas&#225;g&#225;ra r&#237;melve ezer darab &quot;-&#243;s&quot; v&#233;gz&#337;d&#233;s&#369; h&#252;lyes&#233;g szerepel, akkor 
az ez&#233;rt felel&#337;s Geszti &quot;De Hiszen Csak Egy &#214;r&#246;k Kamasz&quot; P&#233;terrel 
valami borzaszt&#243;t tesz&#252;nk!

Ezek viszont eredetiek is meg viccesek is. Az &#233;v rekl&#225;mjai: 
<A HREF="http://href.hu/x/582">http://href.hu/x/582</A>
___________________________________________________________________ 

PANTEON

Ezen s&#237;rjunk vagy nevess&#252;nk?
<A HREF="http://href.hu/x/583">http://href.hu/x/583</A>

Szeg&#233;ny cs&#225;v&#243;:
<A HREF="http://href.hu/x/56f">http://href.hu/x/56f</A>

L&#225;nyok tol&#243;kocsiban:
<A HREF="http://href.hu/x/584">http://href.hu/x/584</A>

R&#233;miszt&#337; tetk&#243;:
<A HREF="http://href.hu/x/56g">http://href.hu/x/56g</A>

Sports Illustrated - kell enn&#233;l t&#246;bbet mondani?
<A HREF="http://href.hu/x/586">http://href.hu/x/586</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Utols&#243;kb&#243;l lesznek az els&#337;k.&quot; 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

- Mim is van nekem apus? Dar&#225;zsder&#233;kp&#243;k?
- M&#233;hnyakr&#225;k mama, m&#233;hnyakr&#225;k! 
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
Dan, Funbox, Grower Bill, GZ, JeNs, Merker Borx, phreek, Szb, Vera

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>               	&lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           	&lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>               &lt;--- Szerencs&#233;t hoz
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>         &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>         &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           	&lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                	&lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>          	&lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.grofbalazs.hu/">http://www.grofbalazs.hu</A>   	&lt;--- K&#233;preg&#233;ny, anim&#225;ci&#243;, rock'n'roll

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Olvasd el Konta Barbara sz&#237;vszor&#237;t&#243; b&#250;cs&#250;j&#225;t rajong&#243;it&#243;l! 
<A HREF="http://barbara.blog.tv2.hu/">http://barbara.blog.tv2.hu/</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-December/000224.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 39. sz&#225;m 2004/12/16 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/date.html#223">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/thread.html#223">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/subject.html#223">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-December/author.html#223">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-December/000223.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
