<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-June/000157.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 27. sz&#225;m 2003/06/27
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_27%3D2E_sz%3DE1m_2003/06/27%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 27. sz&#225;m 2003/06/27</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_27%3D2E_sz%3DE1m_2003/06/27%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 27. sz&#225;m 2003/06/27">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Jun 27 06:39:45 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 26. sz&#225;m 2003/06/20
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/date.html#157">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/thread.html#157">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/subject.html#157">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/author.html#157">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                             &quot;Kurva pozit&#237;vak vagyunk.&quot;
*******************************************************************
II. &#233;vfolyam 27. sz&#225;m 2003/06/27   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Ha m&#225;r egyszer volt a kezedben, nem j&#246;ssz annyira zavarba, ha sz&#225;jba
veszed.&quot; - N&#337;k Lapja <A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">C at f</A>&#233;

Benne:
- Flatulencia
- Drumandbass &#243;voda
- Br&#243;dy J&#225;nos
- 46 centis k&#233;s
- Uj P&#233;ter wallpaper
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt t&#369;rik fel a p&#243;l&#243;juk ujj&#225;t a sportosak, ahelyett hogy ujjatlan
p&#243;l&#243;t hordan&#225;nak?
Mi a k&#246;z&#246;s a fing-humor &#233;s Shania Twain k&#246;z&#246;tt?
<A HREF="http://www.amazon.com/exec/obidos/tg/detail/-/B00000IFJ7/102-2805015-571">http://www.amazon.com/exec/obidos/tg/detail/-/B00000IFJ7/102-2805015-571</A>
4565?vi=glance

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal
___________________________________________________________________

SUBBACULTCHA H&#193;TT&#201;RK&#201;PEK

Ezen a h&#233;ten: TV2-s dalnokok

<A HREF="http://pga.hu/alien/241_4145_r1_s.jpg">http://pga.hu/alien/241_4145_r1_s.jpg</A>
<A HREF="http://pga.hu/alien/240_4038_r1_s.jpg">http://pga.hu/alien/240_4038_r1_s.jpg</A>
___________________________________________________________________

AMIR&#336;L NEM TUDJUK ELD&#214;NTENI, LEMARADJUNK-E

Pap&#237;ron sz&#243;rakoztat&#243; freak show a T&#246;k&#246;li rept&#233;ren: Kylie cs&#246;cs&#246;s
verzi&#243;ja, Pamela Anderson ex-bik&#225;ja, orosz m&#369;-leszbis&#243; &#233;s f&#252;st&#246;l&#337; gumik.
Szerencs&#233;re m&#233;g sok id&#337; van kital&#225;lni, mivel exkuz&#225;ljuk magunkat, ha ott
lesz&#252;nk.
<A HREF="http://www.powerfest.com/html/index5_old.htm">http://www.powerfest.com/html/index5_old.htm</A>
___________________________________________________________________

REALITY CSEKK

VV Laci, gyere ki, &#233;g a h&#225;zad ideki... &#201;p&#252;l a val&#243;s&#225;gs&#243;man nyerem&#233;nyh&#225;za
Dunavars&#225;nyban, ahol &#233;szaki sz&#233;l f&#250;j, a h&#225;zik&#243; meg h&#225;t &#233;szakra van a
szennyv&#237;ztiszt&#237;t&#243;t&#243;l, sz&#243;val - helyi besz&#225;mol&#243;k szerint - massz&#237;v
szarszag van. &#201;rdekes, hogy a teljesen felparcell&#225;zott ter&#252;leten m&#233;g
senki m&#225;s nem vett telket, v&#233;lheti Laci, azt&#225;n bek&#246;lt&#246;zik, mert
m&#233;giscsak jobb neki, mint annak a szerencs&#233;tlen l&#250;zer B&#233;k&#225;nak, aki
mindennapos gondokkal k&#252;zd, mert nem megy az iskolab&#252;f&#233;. Na, ezt mi&#233;rt
nem k&#246;zvet&#237;ti valamelyik tv? Mondjuk ism&#233;tl&#233;sben az arra szakosodott
T&#233;v&#233;+.
www.pga.hu/alien/IMG_5092.JPG
www.pga.hu/alien/IMG_5093.JPG
<A HREF="http://valovilag.origo.hu/szereplok/beka/20030624banatos.html">http://valovilag.origo.hu/szereplok/beka/20030624banatos.html</A>
___________________________________________________________________

A H&#201;T H&#336;SE

Az a kilenc&#233;ves indiai kisl&#225;ny, aki &#246;sszeh&#225;zasodott egy k&#243;bor kuty&#225;val. 
<A HREF="http://news.bbc.co.uk/2/hi/south_asia/3004930.stm">http://news.bbc.co.uk/2/hi/south_asia/3004930.stm</A> 
Nem tudjuk, jobban j&#225;rt-e, mint az a &quot;kivert kutya&quot;, akit egy cornwalli
rend&#337;rs&#233;gi kutyakik&#233;pz&#337; minden h&#243;nap 15-&#233;n, fizet&#233;snapkor k&#233;zzel
el&#233;lvez&#233;sig maszturb&#225;l.
<A HREF="http://www.devon-cornwall.police.uk/v3/about/sheets/dogs.pdf">http://www.devon-cornwall.police.uk/v3/about/sheets/dogs.pdf</A>
___________________________________________________________________

HETI HEPAJ

Mivel felt&#233;telezz&#252;k, hogy az olvas&#243;ink nem j&#225;rnak elektronikus t&#225;nczenei
rendezv&#233;nyekre, ez&#233;rt &#250;gy d&#246;nt&#246;tt&#252;nk, ezent&#250;l n&#233;h&#225;ny mondatban
&#246;sszefoglaljuk, mi t&#246;rt&#233;nik ott.

A sz&#237;nes ruh&#225;s h&#252;lye hippik Goa Gilt hallgattak a h&#233;tv&#233;g&#233;n. Ez egy
hatvan &#233;ves idi&#243;ta, aki fell&#233;p&#233;s el&#337;tt felszentelte a terepet.
<A HREF="http://goa.hu/galleria/goagil20030621/images/baraka/102-0246_IMG.jpg">http://goa.hu/galleria/goagil20030621/images/baraka/102-0246_IMG.jpg</A> 

A szint&#233;n sz&#237;nes ruh&#225;s hippi Laki idegrohamot kapott, mert a drumandbass
&#243;voda nem kell&#337;k&#233;pp h&#225;l&#225;s a h&#233;tv&#233;g&#233;n Budapestre cs&#337;d&#237;tett Roni Size-&#233;rt.
Ez&#233;rt most sz&#233;lmalomharcot folytat, melynek k&#246;zponti eleme annak
felsorol&#225;sa, hogy &#337; minden bulin mennyit szokott bukni. &#214;tlet&#252;nk nincs,
hogy lehet egy este 2,8 misit kidobni az ablakon, ha ez nem eleve
p&#233;nzmosoda.
<A HREF="http://www.drumandbass.hu/tema.php3?t=1502">http://www.drumandbass.hu/tema.php3?t=1502</A> 
___________________________________________________________________

HETI MELEG

Terry Black akar lenni az els&#337; transzszexu&#225;lis &#369;rhaj&#243;s. A tervek szerint
a p&#233;nzt Elton John adn&#225; hozz&#225;, akinek ittj&#225;rtakor felk&#237;n&#225;lt&#225;k Zsoltik&#225;t.
Legy&#252;nk b&#252;szk&#233;k r&#225;, hogy m&#225;r nek&#252;nk is van d&#237;szbuzink. 
<A HREF="http://www.gay.hu/olvasnivalo/cm/topic.php?tid=294&amp;sid=0">http://www.gay.hu/olvasnivalo/cm/topic.php?tid=294&amp;sid=0</A>
<A HREF="http://zsolti.hu/">http://zsolti.hu/</A>
___________________________________________________________________

HETI ROKKENROLL

A Subbacultcha kedvenc rockzenekara a mag&#225;t buzinak mond&#243;, tet&#337;t&#337;l
talpig farmert visel&#337; norv&#233;g Turbonegro nem hazudtolta meg mag&#225;t. A
stuttgarti rept&#233;ren lekapcsolt&#225;k &#337;ket, mert egyik&#252;k poggy&#225;sz&#225;ban egy 46
centi hossz&#250; k&#233;st tal&#225;ltak. A zenekar reakci&#243;ja: &quot;Miv&#233; lett a vil&#225;g, ha
m&#225;r hossz&#250; feketehaj&#250; &#233;s hossz&#250; fekete szak&#225;ll&#250; f&#233;rfiak sem vihetnek fel
a rep&#252;l&#337;re egy 18 h&#252;velykes k&#233;st?&quot; Jogos.
<A HREF="http://www.nme.com/news/105423.htm">http://www.nme.com/news/105423.htm</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Ezen a h&#233;ten mi nem osztjuk ki a faszkorb&#225;csot. Egyszer&#369;en nem tudn&#225;nk
prec&#237;zebben &#246;sszev&#225;logatni a szart, mint a Voltf&#243;li&#243;. H&#225;la istennek
nyert mindenki, aki ak&#225;r perif&#233;rikusan is kapcsol&#243;dik a Sziget
konzorciumhoz, &#233;s m&#233;g Worluk &#193;rp&#225;dnak is jutott valami. A g&#225;la
f&#233;nypontja: a r&#233;szeg Br&#243;dy J&#225;nos fiatalokkal pr&#243;b&#225;l besz&#233;lgetni
&quot;fiatalokkal akarok besz&#233;lgetni&quot; bel&#233;p&#337;vel.
<A HREF="http://www.voltfolio.hu/">http://www.voltfolio.hu/</A> 

A fentiek miatt ez&#250;ttal egy olvas&#243;nk s&#250;jt le. &quot;Mi&#233;rt nem megy a b&#252;d&#246;s
pics&#225;ba az &#246;sszes tajvani billenty&#369;zettervez&#337;, aki &#246;sszevissza pakol
mindenf&#233;le csilivili gombokat a rohad&#225;s billenty&#369;zetre, aminek csup&#225;n az
lenne az &#246;ssz kibaszott dolga, hogy tetves bet&#369;ket &#237;rjanak be vele, &#233;s
nem az, hogy elind&#237;tsam a mos&#243;g&#233;pet, a sz&#246;vegszerkeszt&#337;t, a nagymamit
bev&#225;s&#225;rolni &#233;s m&#233;g vagy 8 elm&#233;s programot mind&#246;ssze 3 eccer&#369;
gombnyom&#225;sb&#243;l?! De neeem. Baromarc&#250; tajvani ergonomikusok pakolgatnak
mindenf&#233;le vicces, sz&#237;nes, szagos pr&#252;tty&#246;g&#337; l&#243;szart a rohad&#225;s
billenty&#369;zetre, amire b&#337;ven el&#233;g lenne 101 gomb, s&#337;t az is sok. Most meg
van rajta legal&#225;bb 120. H&#225;t mi vagyok &#233;n, egy kibaszott polip????&quot;

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

SUBBACULTCHA UNALOM&#368;Z&#336;

Firk&#225;lj a k&#233;perny&#337;re!
<A HREF="http://karaszkrisztian.com/handmail">http://karaszkrisztian.com/handmail</A>

K&#252;ldd el a pics&#225;ba a f&#337;n&#246;k&#246;det, interakt&#237;ve!
<A HREF="http://w3.enternet.hu/fonok/">http://w3.enternet.hu/fonok/</A>

Legy&#233;l orosz dj!
<A HREF="http://www.hot.ee/toonela/2.swf">http://www.hot.ee/toonela/2.swf</A>

V&#225;llalj kih&#237;v&#225;st &#233;s jelentkezz kocsigy&#369;jt&#337;nek!
<A HREF="http://sultan.ionlab.org/stuff/tesco.jpg">http://sultan.ionlab.org/stuff/tesco.jpg</A>

Hangolj pukit!
<A HREF="http://www.createafart.com/">http://www.createafart.com/</A>
___________________________________________________________________

SUBBACULTCHA KAMP&#193;NY

A Sziget fesztiv&#225;l Nagysz&#237;npada a v&#233;g&#233;t j&#225;rja. Most, hogy minden id&#337;k
legrosszabb felhozatal&#225;t siker&#252;lt &#246;sszek&#246;ny&#246;r&#246;gni, m&#233;g a k&#233;t
valamennyire is izgalmas zenekar, a Goldfrapp &#233;s a Hellacopters is
lemondja magyarorsz&#225;gi bemutatkoz&#225;s&#225;t. Ne n&#233;zz&#252;k tov&#225;bb t&#233;tlen&#252;l ezt a
k&#237;nszenved&#233;st, cselekedj&#252;nk, am&#237;g nem k&#233;s&#337; &#233;s elh&#237;vj&#225;k helyett&#252;k az
H-Blockxot &#233;s a Guano Apest! Mind&#246;ssze annyit kell tenn&#252;nk, hogy arra
k&#233;rj&#252;k a t&#246;bbi k&#252;lf&#246;ldi &quot;szt&#225;rt&quot;, legyen m&#225;r kegyes &#337; is visszamondani a
fell&#233;p&#233;s&#233;t, ezzel a fesztiv&#225;llal b&#252;ntetlen&#252;l megteheti, r&#225;ad&#225;sul
megszabad&#237;tja mag&#225;t egy k&#237;nos haknit&#243;l. A Szigetet meg v&#233;gre
&#225;tkeresztelhetik Vil&#225;gzenei Fesztiv&#225;lnak &#233;s akkor mindenkinek sokkal
jobb lesz.
____________________________________________________________________

MINDENNAPI T&#201;NYEINK

Egy eg&#233;szs&#233;ges 25-35 &#233;ves f&#233;rfi &#225;tlagosan naponta 13-szor fingik.
&#193;ll&#237;t&#243;lag Elvis enn&#233;l sokkal t&#246;bbsz&#246;r:
<A HREF="http://www.bathroombestsellers.com/books.htm">http://www.bathroombestsellers.com/books.htm</A>
Minden m&#225;s t&#233;ny, amit fingr&#337;l tudni akart&#225;l: <A HREF="http://www.freefarts.com/">http://www.freefarts.com/</A>
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: a flatul&#225;l&#243;k

A flatulencia nem cs&#250;nya dolog, mondjuk ki, na: mindannyian fingunk. A
XIX. sz&#225;zadi, marseillesi sz&#252;let&#233;s&#369; Joseph Pujol, akit a Moulin Rouge
k&#246;z&#246;ns&#233;ge csak Le Petomane (franc., megk&#246;z. jel. &quot;a fingszer&#233;sz&quot;) n&#233;ven
ismert, n&#233;gy sz&#243;lamot tudott fingani, de j&#225;tszott a segg&#233;vel ismert
dalokat hangszeren is. H&#225;t innen m&#225;r nincs messze az, hogy egy es&#337;sebb
ny&#225;rest&#233;n sz&#233;pen &#246;sszetrombit&#225;ljunk n&#233;h&#225;ny embert (mindenki hozzon
mag&#225;val egy ismeretlent) &#233;s k&#225;rtya vagy &#252;veg seg&#237;ts&#233;g&#233;vel sz&#233;pen
v&#233;gigfingadozzuk az &#233;jszak&#225;t. Attrakci&#243;k&#233;nt j&#243;, ha egyesek v&#225;llalj&#225;k a
begy&#250;jt&#225;st, azonban vigy&#225;zzunk: fat&#225;lis kimenetel&#369; g&#225;zrobban&#225;st m&#225;r
regisztr&#225;ltak.
<A HREF="http://www.rotten.com/library/sideshow/petomane/">http://www.rotten.com/library/sideshow/petomane/</A> 
<A HREF="http://www.johnbarber.com/pujol.html">http://www.johnbarber.com/pujol.html</A> 
___________________________________________________________________

REKLAMA

Az egyszer&#369;s&#237;tett ad&#243; v&#225;laszt&#225;sa elvileg k&#246;nnyebbs&#233;get jelentett az
egy&#233;ni v&#225;llalkoz&#243;knak. Ilyesf&#233;le elgondol&#225;s lehet - m&#225;rmint a
k&#246;nnyebbs&#233;g - a DM-ben kaphat&#243;, evaku&#225;ci&#243;s v&#233;gb&#233;lk&#250;p elnevez&#233;se m&#246;g&#246;tt
is, a gy&#225;rt&#243; &#246;tletesen az EVA nevet v&#225;lasztotta. Akinek els&#337;re nem esik
le, mire is j&#243; ez az iz&#233;, annak a szlogen sokat el&#225;rul: &quot;Term&#233;szetes
g&#225;zzal&quot;... A c&#233;g szerint a k&#250;p n&#233;lk&#252;l&#246;zhetetlen seg&#237;ts&#233;g az &quot;utaz&#225;sok
alkalm&#225;val &#233;s az &#252;l&#337; foglalkoz&#225;st &#369;z&#337;/&#233;letm&#243;dot folytat&#243; szem&#233;lyeknek,
illetve b&#233;l ki&#252;r&#237;t&#233;s&#233;hez m&#369;t&#233;tek vagy [...] vizsg&#225;latok el&#337;tt&quot;. Na
bazmeg, sz&#243;val az az okoss&#225;g, hogy ki kell fingani a szart!? 
<A HREF="http://webgallery.hu/vicispharma/eva.htm">http://webgallery.hu/vicispharma/eva.htm</A>
___________________________________________________________________

SUBBACULTCHA DIVAT TIPP

A v&#225;gott szem&#369; n&#337;k unalmasak? A v&#225;jt f&#252;l&#369;ek zavarnak? Csin&#225;ltass
k&#237;gy&#243;nyelvet, hogy impon&#225;lj ismer&#337;seidnek! Ennek a gyereknek is milyen
j&#243;l felv&#225;gt&#225;k a nyelv&#233;t:
<A HREF="http://wwwi.reuters.com/images/mdf300960.jpg">http://wwwi.reuters.com/images/mdf300960.jpg</A>
Tov&#225;bbi nyelv-iskol&#225;k:
<A HREF="http://users.ticnet.com/tongue/">http://users.ticnet.com/tongue/</A>
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: Puputeje

A teve a sivatag haj&#243;ja. Ha nincsen sz&#233;l, &#233;s ez&#233;rt vesztegeln&#252;nk kell,
nem fenyeget a kisz&#225;rad&#225;s vesz&#233;lye: szopjunk egy kis tevetejet. Ez
egy&#233;bk&#233;nt is indokolt, hiszen a tevetej zs&#237;rszeg&#233;ny, lakt&#243;zmentes,
inzulinban &#233;s C-vitaminban gazdag, teljesen term&#233;szetes &#233;s
k&#246;rnyezetbar&#225;t. Ezen k&#237;v&#252;l nem kozm&#225;l oda &#233;s a csomagol&#225;sa se rossz.
Eg&#233;szs&#233;ges arab gyerekek t&#246;bb gener&#225;ci&#243;ja n&#337;tt fel a tevetejen, &#233;s l&#225;m
milyen &#252;gyes feln&#337;ttek lettek!
<A HREF="http://www.cameldairy.com/">http://www.cameldairy.com/</A>
Ha m&#225;r j&#243;llaktunk, pr&#243;b&#225;ljuk ki a DromeDerm b&#337;rbar&#225;t teveszappant is!
<A HREF="http://www.cameldairy.com/soap.htm">http://www.cameldairy.com/soap.htm</A>
___________________________________________________________________

ELTEMETETT LEMEZEK

KLF - Chill Out (1990)

Ha nem tudjuk, hogy Jimi Cauty &#233;s Bill Drummond, a K&#233;t L&#246;k&#246;tt Faszi
el&#233;gette saj&#225;t lemezeit, majd egymilli&#243; fontot, azt&#225;n teljesen
visszavonatta &#233;letm&#369;v&#233;t, semmit nem tudunk a popt&#246;rt&#233;net egyik legk&#250;labb
zenekar&#225;r&#243;l. Sl&#225;gereik ismertek, The White Room c&#237;m&#369; korszakos utols&#243;
lemez&#252;k ma m&#225;r alig ker&#252;l sz&#243;ba, a korai lemezek meg beszerezhetetlenek.
H&#225;la a rajong&#243;knak a Chill Out m&#233;g viszonylag k&#246;nnyed&#233;n let&#246;lthet&#337;, &#237;gy
a kilencvenes &#233;vek &#233;letm&#243;d-kutat&#225;saiban nagy seg&#237;ts&#233;g lehet a
szociol&#243;gusoknak, az elektro-bogar&#225;szok meg &#246;sszevethetik a teljes WARP
katal&#243;gussal. Gy&#246;ny&#246;r&#369; egybemix az ambient felt&#225;maszt&#225;sa jegy&#233;ben,
teh&#233;nb&#337;g&#233;ssel, orgonatapos&#225;ssal, slide-git&#225;rral,
hangminta-paradicsommal, lebeg&#337; &#233;s &#250;sz&#243; hangfoszl&#225;nyokkal. L&#225;nyokkal j&#243;
r&#225; elaludni.
<A HREF="http://www.sleepbot.com/ambience/page/klf.html">http://www.sleepbot.com/ambience/page/klf.html</A>

#####

KLIPOSZ&#211;MA

The Polyphonic Spree - Soldier Girl

Az ut&#243;bbi &#233;vek legval&#243;sz&#237;n&#369;tlenebb sikert&#246;rt&#233;nete ez&#233; a zenekarnak
&#225;lc&#225;zott kommun&#225;&#233;, de nem lehet mit tenni, mert amit csin&#225;lnak, azzal
lefegyvereznek mindenkit. Ehhez a ny&#225;rias, felh&#337;tlen dalhoz egy
hasonl&#243;k&#233;pp &#233;letvid&#225;m vide&#243; j&#225;r, melyben mind a hatsz&#225;zhuszonvalah&#225;ny
tag r&#233;szt vesz egy b&#233;na kisbuszban &#233;s feh&#233;r t&#243;g&#225;ban, mintha egy bel&#337;tt
hippiszekta ugrabugr&#225;lna v&#233;gig eg&#233;sz Texason - &#233;s a tr&#243;pusi Budapestr&#337;l
n&#233;zve bizony igazuk is van.
<A HREF="http://www.thepolyphonicspree.com/main.html">http://www.thepolyphonicspree.com/main.html</A>
___________________________________________________________________

HETI WINAMP PLAYLIST

DJs Are Not Rock Stars (mixlemez)
A sz&#337;ke ciklon New York-i rappercsaj Princess Superstar &#233;s dj-haverja
Alexander Technique 4-lemezj&#225;tsz&#243;val elk&#246;vetett bootleg balh&#233;ja az
Avalanchesn&#225;l is fasz&#225;bb, mert sokkal lucskosabb &#233;s mocskosabb - &quot;Paint
my neck, my back, my pussy and my crack black&quot;. 

Girls Aloud - No Good Advice (sz&#225;m)
A leg&#250;jabb angol l&#225;nycsapat, mely azonban lepip&#225;lja a Spice Girlst, az
All Saints-t, s&#337;t, m&#233;g a Sugababest is, ez a fasza kis sz&#225;m meg tiszta
My Sharona, legal&#225;bbis az alap.

The Gentle Waves - Swansong For You (lemez)
A Belle and Sebastianb&#243;l nemr&#233;g kiv&#225;lt csellistal&#225;ny, Isobel Campbell
fasza sz&#243;l&#243;projektje ez, ami m&#233;g a B&amp;S-n&#233;l is retr&#243;sabb, t&#246;r&#233;keny &#233;s
sz&#233;p zene - Isobel pedig egy angyal.

DJ Polo - Freak of the Week (sz&#225;m)
A porn&#243; Danny De Vit&#243;ja, Ron Jeremy rappel - j&#233;zusfasza!

Beyonc&#233; - Crazy In Love (sz&#225;m)
Asszon &#246;ssze az a felf&#250;jt sz&#225;ja Jay-Z-nek, ami&#233;rt ilyen d&#246;gleszt&#337;en
fasza n&#337;je van!

Augustus Pablo - Java (sz&#225;m)
Nem tudjuk, hogy h&#237;vj&#225;k magyarul a &quot;melodica&quot;-t, ezt a
szintetiz&#225;torszer&#369; iz&#233;t, amit f&#250;jni kell, de Augustus Pabl&#243;nak
mindenesetre j&#243;l &#225;llt, &#233;s istenkir&#225;lyfasza reggae-t is csin&#225;lt vele.

Weezer - Surf Wax America (sz&#225;m)
Tal&#225;n csak a Beach Boysnak siker&#252;lt egy ennyire fasza ny&#225;ri sz&#225;mot
&#246;sszehoznia: &quot;You'll take your car to work / I'll take my board / And
when you're out of fuel / I'm still afloat&quot;.
___________________________________________________________________

PANTEON

Ez azt&#225;n a megt&#233;veszt&#337; url:
<A HREF="http://www.okmanyiroda.hu/">http://www.okmanyiroda.hu/</A>

A rock p&#225;ri&#225;i:
<A HREF="http://www.ritmusdepo.hu/htm/dobosok.htm">http://www.ritmusdepo.hu/htm/dobosok.htm</A>

Az &#250;j rockforradalm&#225;rok - &#233;s f&#337;leg akik besz&#233;lnek r&#243;luk:
<A HREF="http://forum.index.hu/forum.cgi?a=t&amp;t=9086618&amp;w=0">http://forum.index.hu/forum.cgi?a=t&amp;t=9086618&amp;w=0</A>

Ezzel a n&#233;vvel csak az osztr&#225;kokn&#225;l lehet &#233;rv&#233;nyes&#252;lni:
<A HREF="http://www.parlinkom.gv.at/pd/pad/kb/kb00998.html">http://www.parlinkom.gv.at/pd/pad/kb/kb00998.html</A>

Akiket elkapott a Kutya:
<A HREF="http://www.dogthebountyhunter.com/captured.html">http://www.dogthebountyhunter.com/captured.html</A>
___________________________________________________________________

PIN&#193;TMINDENKINEK

K&#246;sz&#246;nj&#252;k annak az olvas&#243;nknak, aki r&#225;vil&#225;g&#237;tott a vil&#225;g legdurv&#225;bb
diszkrimin&#225;ci&#243;j&#225;ra.
Amikor olyan csajok, akiket sz&#237;vesen megdugn&#225;nk, megk&#252;l&#246;nb&#246;ztetnek
azokt&#243;l a faszikt&#243;l, akikkel &#337;k is sz&#237;vesen dugn&#225;nak.

A H&#225;rman p&#225;rban vet&#233;lked&#337;ben az egyik cs&#225;v&#243; (J&#243;zsi), &#225;t akart m&#225;szni az
ablakon a csajhoz (Viki), erre a biztons&#225;gi &#337;r befek&#252;dt a l&#225;ny mell&#233;
aludni, hogy ne bassza m&#225;r meg. Ezt a Subbacultcha egyik munkat&#225;rsa
mes&#233;lte, aki n&#233;gy napot volt bent a p&#225;ros&#237;t&#243; h&#225;zban, azt&#225;n kir&#250;gatta
mag&#225;t, mert m&#225;r unta. Persze, ezt mondja &#337;. Kb. k&#233;t h&#233;t m&#250;lva ad&#225;sban.

Sz&#252;let&#233;snaposoknak aj&#225;nljuk a puncitort&#225;t habbal, a cukorm&#225;zas ond&#243;t &#233;s
m&#225;s nyal&#225;nks&#225;gokat:
<A HREF="http://www.ropebikini.com/personal/lj/show/image0.htm">http://www.ropebikini.com/personal/lj/show/image0.htm</A>

L&#225;nyok, v&#225;llalj&#225;tok a pin&#225;tokat, fantasztikus dolog! V&#233;gre egy
sz&#237;nvonalas blog, amit azonban a jelek szerint egy nagggyon ismert
&#250;js&#225;g&#237;r&#243; &#237;r, skizofr&#233;n m&#243;don k&#233;t k&#252;l&#246;n n&#233;ven. 
<A HREF="http://kurotura.freeblog.hu/">http://kurotura.freeblog.hu/</A>

A k&#233;thetes domain v&#225;r&#243;list&#225;n tal&#225;ltuk: vaginaboogie.hu. K&#233;rj&#252;k a
fenntart&#243;j&#225;t, jelentkezzen!

Le a cs&#250;cs webdiz&#225;jnnal t&#225;lalt artisztikus erotik&#225;val!
<A HREF="http://www.eccentris.com/splash.htm">http://www.eccentris.com/splash.htm</A>
Pin&#225;t az arcunkba, egyszer&#369;en &#233;s gyorsan:
<A HREF="http://fluffy-girls.com/18u/set11.html">http://fluffy-girls.com/18u/set11.html</A>

El&#233;g Michelle Wildb&#243;l. Rita Faltoyano sokkal rendesebb pina, r&#225;ad&#225;sul
echte &#250;gy n&#233;z ki, mint valami maty&#243; menyecske. &#201;s hallatlan m&#243;don sok
ingyen k&#233;p van a hivatalos sz&#225;jtj&#225;n. 
<A HREF="http://www.faltoyano.com/start.php">http://www.faltoyano.com/start.php</A> 
___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: szoptat&#225;s

&quot;Egy csecsem&#337;t megszoptatni l&#233;nyegesen egyszer&#369;bb, mint le&#237;rni a
folyamatot.&quot; Aki teljesen kezd&#337; a t&#233;m&#225;ban &#233;s enn&#233;l t&#246;bb t&#225;mpontra van
sz&#252;ks&#233;ge, itt megtal&#225;lja: <A HREF="http://www.lll.hu/.">http://www.lll.hu/.</A> A profik pr&#243;b&#225;lkozhatnak a
tandem szoptat&#225;ssal. Aki meg v&#233;gk&#233;pp nem tudja, az csak k&#233;pzelje el -
furcs&#225;n izgat&#243; egy dolog ez, m&#233;g olvasva is... 
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

Ezt a Rom&#225;niai Magyar Sz&#243;ban olvastuk.
Szekeret lopott a cig&#225;ny. A rend&#337;rs&#233;gi kihallgat&#225;son egyre csak tagadta.
V&#233;g&#252;l az &#337;rmester azt k&#233;rdezte t&#337;le:
- Ha nem loptad, akkor mit jelent a szek&#233;rt&#225;bl&#225;n az a K&#225; J&#233;?
- H&#225;t azt, hogy... a Rupik&#225;j&#233;!
<A HREF="http://www.hhrf.org/rmsz/00apr/r000405.htm">http://www.hhrf.org/rmsz/00apr/r000405.htm</A>

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

Fingjatok b&#252;szk&#233;n! 
<A HREF="http://images.amazon.com/images/P/089804801X.01.LZZZZZZZ.jpg">http://images.amazon.com/images/P/089804801X.01.LZZZZZZZ.jpg</A> 
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
alien, ddq, hitch, nedudki, vili 

* technikailag t&#225;mogatta: 
darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 26. sz&#225;m 2003/06/20
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/date.html#157">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/thread.html#157">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/subject.html#157">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/author.html#157">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-June/000157.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
