<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-June/000155.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 25. sz&#225;m 2003/06/13
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_25%3D2E_sz%3DE1m_2003/06/13%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000154.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 25. sz&#225;m 2003/06/13</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_25%3D2E_sz%3DE1m_2003/06/13%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 25. sz&#225;m 2003/06/13">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Jun 13 07:25:44 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000154.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 24. sz&#225;m 2003/06/06
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 26. sz&#225;m 2003/06/20
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/date.html#155">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/thread.html#155">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/subject.html#155">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/author.html#155">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                             &quot;Kurva pozit&#237;vak vagyunk.&quot;
*******************************************************************
II. &#233;vfolyam 25. sz&#225;m 2003/06/13   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Ha [...] letisztulna a sert&#233;start&#243; defin&#237;ci&#243;ja, nem kellene t&#246;bb&#233;
mosl&#233;ketet&#233;sr&#337;l besz&#233;lni&quot;- a Honi Sert&#233;start&#243;k &#201;rdekegyes&#252;lete
k&#246;zlem&#233;ny&#233;b&#337;l

!!!1922. szeptember 13-&#225;n a l&#237;biai El Azizia mellett 57,8 fokot
m&#233;rtek!!!

Benne:

Diszn&#243;k
Melegek
Zsid&#243;k
Rokkerek
Turist&#225;k

Melyik vid&#233;ki v&#225;s&#225;rokban n&#233;pszer&#369; nyolcvanas &#233;vekbeli popdu&#243; jelentette
be a feloszl&#225;s&#225;t? Megold&#225;s a h&#237;rlev&#233;l v&#233;g&#233;n.
___________________________________________________________________

AMIR&#336;L LEMARADTATOK

T&#250;l vagyunk az els&#337; Subbacultcha bulin. Aki nem volt m&#250;lt szombaton a
Mokka Cuk&#225;ban, az m&#233;g mindig nem tudja, milyen Clashre &#233;s Dire Straitsre
t&#225;ncolni. &#201;s lemaradt a Moby vs. Belga bootlegr&#337;l is. Ahogy a k&#246;cs&#246;g&#246;k
mondj&#225;k: Big up to The Freelance Hellraiser and the disco crowd! 

AMIR&#336;L NE MARADJ LE

Echo fesztiv&#225;l Belgr&#225;dban, szint&#233;n egy szigeten. Sz&#233;gyellnival&#243;n sok
drum'n'bass, de legal&#225;bb az H-Blockx nem l&#233;p fel.
<A HREF="http://www.echofest.com/">http://www.echofest.com</A>
___________________________________________________________________

SUBBACULTCHA KAMP&#193;NY

Bravo Hits, Maxi Dance Sensation, ki ne eml&#233;kezne e v&#233;gel&#225;thatatlan
sorsz&#225;m&#250; sl&#225;gergy&#369;jtem&#233;nyekre. Mi mindenesetre igen. Ez&#233;rt h&#237;rlevel&#252;nk
is bekapcsol&#243;dik abba a nemzetk&#246;zi mozgalomba, ami a kilencvenes &#233;vek a
m&#233;lt&#225;nytalanul elhallgattatott dance m&#369;faj&#225;t &#233;s annak legnagyobb
szt&#225;rjait k&#237;v&#225;nja rehabilit&#225;lni. Mi merj&#252;k kimondani: Dr. Alban for Mr.
President!

Els&#337;k&#233;nt, igazs&#225;got a 2Unlimitednek! Csatlakozzatok ti is:
<A HREF="http://membres.lycos.fr/ruok/1.htm">http://membres.lycos.fr/ruok/1.htm</A>

Te kit rehabilit&#225;ln&#225;l a kilencvenes &#233;vek dance el&#337;ad&#243;i k&#246;z&#252;l? &#205;rjad meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szomoru_szamurajok
___________________________________________________________________

SUBBACULTCHA UNALOM&#368;Z&#336;

Hamis&#237;tsd a Subbacultch&#225;t! Legy&#233;l te is titokzatos Megmond&#243; B&#233;la az
interneten, &#233;rezd magad a &quot;macinacis multirabszolg&#225;k&quot; igazs&#225;goszt&#243;j&#225;nak
&#233;s dicsekedj el vele Uj P&#233;ternek!
<A HREF="http://www.sziget.hu/bela/43042.html">http://www.sziget.hu/bela/43042.html</A>

Egy&#233;l sonk&#225;t!
<A HREF="http://www.porkpeople.com/processed.html">http://www.porkpeople.com/processed.html</A>
<A HREF="http://www.portalofpork.com/media/index.asp?varstart=106&amp;varstop=120">http://www.portalofpork.com/media/index.asp?varstart=106&amp;varstop=120</A>

Levelezz nig&#233;riai spammerekkel!
<A HREF="http://www.quatloos.com/scams/nigerian.htm">http://www.quatloos.com/scams/nigerian.htm</A>

Szexelj &#233;s drogozz egyszerre, rakkenroll n&#233;lk&#252;l!
<A HREF="http://www.nerve.com/SpecialIssues/SexandDrugs/">http://www.nerve.com/SpecialIssues/SexandDrugs/</A>

V&#225;lj homokoss&#225;!
<A HREF="http://axel.hu/cikk/axel.hu/27158">http://axel.hu/cikk/axel.hu/27158</A>

Halj meg, de st&#237;lusosan!
<A HREF="http://www.luxurytodiefor.com/main.htm">http://www.luxurytodiefor.com/main.htm</A>
___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

&quot;Fogadd el teh&#225;t most, a sert&#233;spiac &#246;sszeoml&#225;sakor a seg&#237;t&#337; sz&#225;nd&#233;kot,
&#233;s v&#233;gre t&#233;gy Te is saj&#225;t &#233;rdekedben, &#246;sszefogva mindenkivel, aki
hasonl&#243; cip&#337;ben j&#225;r! - www.asertes.hu
___________________________________________________________________

SUBBACULTCHA HELYRET&#201;TEL

Szeretn&#233;nk eln&#233;z&#233;st k&#233;rni a Dalnokok Lig&#225;j&#225;t&#243;l, ami&#233;rt igaztalanul
szopattuk. Val&#243;j&#225;ban ez a maximum, amit t&#233;v&#233;ben a magyar popkult&#250;r&#225;b&#243;l
ki lehet hozni. Az az&#233;rt elbizonytalan&#237;t&#243;, hogy a m&#225;sodik sz&#233;ri&#225;ban a
kis humorzs&#225;k Krisz Rudi is szerepelni fog.

Aprop&#243;. A Subbacultcha november v&#233;g&#233;re saccolja Sv&#225;by Andr&#225;s &#233;s
bar&#225;tainak v&#233;gleges buk&#225;s&#225;t a Tv2-n&#233;l. Szerint&#252;nk az &#246;n&#233;letrajzokat m&#225;r
most nyugodtan adj&#225;tok be, p&#225;r h&#243;napig csak meg&#337;rzik. Szerinted meddig
h&#250;zz&#225;k? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kedves_naplom
___________________________________________________________________

M&#201;DIAMALAC

Juszt L&#225;szl&#243; TV &#252;gyv&#233;dje c&#237;m&#369; m&#369;sor&#225;ban a f&#337;dagadt valamennyi h&#237;mnem&#369;
seg&#237;t&#337;je hasonl&#243;an k&#246;v&#233;r &#233;s duzzadtfej&#369;, csup&#225;n egy h&#250;szassal
fiatalabbak a mestern&#233;l. Furcsa.

Melyik h&#225;jfej vezessen m&#369;sort a t&#233;v&#233;ben? &#201;s milyet? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fat_bastards
___________________________________________________________________

HETI NAPSZ&#218;R&#193;S

&quot;Militantizmus&#225;nak, n&#233;pszer&#369;s&#233;g&#233;nek &#233;s b&#225;tors&#225;g&#225;nak is k&#246;sz&#246;nhet&#337;, hogy
a reflektorok keresztt&#252;z&#233;be ker&#252;lt.&quot; - a Francia Int&#233;zet honlapj&#225;r&#243;l
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL? 

Ezen a h&#233;ten: vid&#233;ki rockfesztiv&#225;lon

Az al&#225;bbiakban az ismert brit kult&#250;rantropol&#243;gus &#233;s felfedez&#337;, Sir
Richard F. Burton &#246;t ismerked&#233;si alapszab&#225;ly&#225;t rockfesztiv&#225;l
k&#246;rnyezetben alkalmazzuk. A siker garant&#225;lt. 1. &#214;lt&#246;zz&#252;nk, ahogy a
helyiek: met&#225;lpol&#243;, szakadtfarmer, ez&#252;st-&#233;s-b&#337;r d&#237;szek, Rolling
Stones-sz&#225;j tetk&#243; &quot;Heavy Metal&quot; felirattal. 2. Tanuljunk meg min&#233;l
t&#246;bbet a nyelvb&#337;l: eset&#252;nkben az Edda Blues &#233;s egy &#246;nk&#233;nyesen v&#225;lasztott
Metallica sz&#225;m sz&#246;vege el&#233;g. 3. Tegy&#252;k, amit a helyiek: igyunk, z&#250;zzunk,
headbangelj&#252;nk, h&#225;nyjuk &#246;ssze magunkat, szarjunk a bokorba. Ezt
tal&#225;lomra ism&#233;telj&#252;k. 4. V&#225;s&#225;roljunk helyi specialit&#225;sokat: vbk, f&#233;l
rum, zs&#237;rosdeszka, szofi. 5. Ker&#252;lj&#252;k a kitaposott &#246;sv&#233;nyeket: a s&#225;trak
k&#246;z&#246;tt fetrengve, szarban-h&#250;gyban, saj&#225;t h&#225;ny&#225;sunkban r&#246;f&#246;gj&#252;k azt, hogy
&quot;God gave Rock'n'Roll to everyone!&quot;.
<A HREF="http://www.dio.net/pictures_gallery/990612_fan_meet_1.jpg">http://www.dio.net/pictures_gallery/990612_fan_meet_1.jpg</A>
<A HREF="http://hot.ee/paragrahvnet/drunk.jpg">http://hot.ee/paragrahvnet/drunk.jpg</A>
<A HREF="http://www4.airnet.ne.jp/enigma/swd_03.jpg">http://www4.airnet.ne.jp/enigma/swd_03.jpg</A>
___________________________________________________________________

HETI MELEG

Aki m&#233;g nem l&#225;tta volna, v&#233;telezze szemre a magyar felmen&#337;kkel b&#237;r&#243;
kanadai dj-cicafi&#250; Tiga nagyon s&#252;ti marionett klipj&#233;t. It's So Hot In
Herre...
<A HREF="http://www.eyeballnyc.com/tiga/">http://www.eyeballnyc.com/tiga/</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Sok butapicsa turista! Mi a repedt her&#233;t kerestek a V&#225;ci utc&#225;ban,
bassz&#225;tok meg?! Azt&#225;n persze s&#237;rtok, hogy 3000 volt a k&#225;v&#233;, meg
200-faszom-ezer a karikat&#250;ra, mi? Mire sz&#225;m&#237;tott&#225;l, m&#233;gis, mikor
bes&#233;t&#225;lt&#225;l a legnyilv&#225;nval&#243;bb leszed&#337;s helyre? K&#252;l&#246;nben se lehet a sok
idi&#243;t&#225;t&#243;l meglenni a v&#225;rosban, pont ti hi&#225;nyoztok! Tudj&#225;tok mi kell
nektek? J&#243; nagy sz&#252;rkemarha p&#246;cse a seggetekbe, meg a guly&#225;s eg&#233;sz
ny&#225;ja, hogy v&#233;gigmenjen rajtatok, a guly&#225;ssal egy&#252;tt, azt&#225;n egy kurva
nagy hortob&#225;gyi Faszkorb&#225;cs, mit sahne, hogy rohadjatok meg!
<A HREF="http://axel.hu/cikk/axel.hu/27000">http://axel.hu/cikk/axel.hu/27000</A>
___________________________________________________________________

MINDENNAPI T&#201;NYEINK

A statisztikai hivatal legfrissebb adatai szerint (2003 &#225;prilis) az
orsz&#225;g sert&#233;s&#225;llom&#225;nya 5 milli&#243; 96 ezer darab.

#####

MINDENNAPI SZAVAINK

Budapesti hivatali cicusok &#233;s patk&#225;nyok k&#246;r&#233;ben fut&#243;t&#369;zk&#233;nt terjed a
sz&#237;vesen helyett a &quot;szesen&quot;. Haszn&#225;ljuk f&#233;lre&#233;rthet&#337; helyzetekben.
___________________________________________________________________

HETI JAP&#193;N

Szerencs&#233;tlen cic&#225;kat beteg jap&#225;nok f&#233;nym&#225;solt&#225;k, bef&#337;ttes&#252;vegbe dugt&#225;k,
most meg identit&#225;sv&#225;ls&#225;gba tasz&#237;tj&#225;k &#337;ket. Diszn&#243;k!
<A HREF="http://www.petoffice.co.jp/catprin/english/#hiyoko">http://www.petoffice.co.jp/catprin/english/#hiyoko</A>
___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: tengerimalac kukoric&#225;val 

El&#337;sz&#246;r is nyissunk ki egy s&#246;rt, mert ez nem lesz egyszer&#369;... Sz&#243;val, ha
elkaptuk a kis sz&#337;r&#246;s bar&#225;tunkat, fosszuk meg bund&#225;j&#225;t&#243;l, meg att&#243;l ami
benne van. Sz&#225;r&#237;tsuk meg konyharuh&#225;val a malac b&#337;r&#233;t, majd d&#246;rg&#246;lj&#252;k be
r&#243;mai k&#246;m&#233;nnyel, s&#243;val &#233;s borssal. Kicsit lisztezz&#252;k meg, majd helyezz&#252;k
a h&#225;t&#225;ra forr&#243; olajban. K&#233;sz&#237;ts&#252;nk kukoricadara-galusk&#225;t. Ha megs&#252;lt a
tengerimalac, cs&#246;ppents&#252;k le lime-mal, majd t&#225;laljuk a malacot p&#225;rolt
mani&#243;kagy&#246;k&#233;rrel &#233;s a tengeri-galusk&#225;val. Nyissunk ki m&#233;g egy s&#246;rt. J&#243;
&#233;tv&#225;gyat!

Egy alternat&#237;v megold&#225;s: 
<A HREF="http://www.marxmail.org/archives/december98/guinea_pig.htm">http://www.marxmail.org/archives/december98/guinea_pig.htm</A> 
___________________________________________________________________

REKLAMA

Csillagos &#246;t&#246;s a 7UP-nak, ami&#233;rt fel&#233;lesztette Fido Did&#243;t. &#201;ljenek a
kilencvenes &#233;vek. F&#337;leg az eleje. Viszont micsoda borzalmas honlap.
<A HREF="http://www.7up.hu/">http://www.7up.hu/</A>
___________________________________________________________________

ELTEMETETT LEMEZEK

Billie Holiday - Lady In Satin (1958)

Nem teljesen eltemetett lemez, ink&#225;bb elfekv&#337;be helyezett, pedig
folyamatosan a lej&#225;tsz&#243; k&#246;zel&#233;ben lenne a helye. H&#225;tborzongat&#243;
belegondolni: egy hangj&#225;t szinte teljesen elvesztett, kor&#225;n&#225;l j&#243;val
&#246;regebbnek t&#369;n&#337; heroinista asszony &#233;nekel a szerelem mindenek felett
val&#243; erej&#233;r&#337;l, pedig hi&#225;ba v&#225;rakozik kedves&#233;re, p&#225;rj&#225;nak fogalma sincs a
szerelemr&#337;l, tudja, hogy sz&#237;ve v&#225;lasztottj&#225;val mindennek v&#233;ge. Ray Ellis
von&#243;szenekari k&#246;r&#237;t&#233;se er&#337;sen ny&#250;l&#243;s, m&#233;gis lehetetlen a CD-j&#225;tsz&#243;
repeat funkci&#243;j&#225;t megszak&#237;tani, ez a hang &#233;s ez az el&#337;ad&#225;sm&#243;d szomor&#250;
hangneme ellen&#233;re is sz&#237;vmelenget&#337; &#233;s elk&#233;peszt&#337;en zseni&#225;lis.
<A HREF="http://www.ladyday.net/">http://www.ladyday.net/</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Electric Six - Gay Bar

Vajon homokos volt-e Abraham Lincoln? Amerikai t&#246;rt&#233;n&#233;szek k&#246;z&#246;tt
&#233;vekkel ezel&#337;tt m&#225;r fell&#225;ngolt a vita a legend&#225;s &#225;llamf&#233;rfi szexu&#225;lis
be&#225;ll&#237;totts&#225;g&#225;r&#243;l, &#233;s most a Subbacultcha &#225;ltal sokat emlegetett,
beteges vide&#243;ir&#243;l elh&#237;res&#252;lt Electric Six gondoskodott r&#243;la, hogy ism&#233;t
napirendre ker&#252;lj&#246;n a fogas k&#233;rd&#233;s. A buzib&#225;r-t&#233;m&#225;j&#250;, k&#233;tperces
nonszensz-sl&#225;ger klipj&#233;ben ugyanis Dick Valentine &#233;nekes v&#233;gig a
Lincoln-f&#233;le cilinder-k&#246;rszak&#225;ll imidzset nyomja, buziz&#243;s
sablon-jelenetek sor&#225;n &#225;t. Az Electric Six egy&#233;bk&#233;nt a napokban cser&#233;lte
le a zenekar fel&#233;t, de ez benn&#252;nket ne zavarjon, az &#233;nekes maradt, &#233;s a
klipekben &#250;gyis csak &#337;t mutatj&#225;k. 
www.nme.com/features/105074.htm

Sz&#243;val, most akkor buzi volt Lincoln?
<A HREF="http://www.salon.com/books/it/1999/04/30/lincoln/">http://www.salon.com/books/it/1999/04/30/lincoln/</A>

Mindenesetre ismert az a vicc, miszerint elmegy Abraham Lincoln az
orvoshoz, azzal hogy valami nagyon sz&#250;rja a fenek&#233;t. A doki gumikeszty&#369;t
h&#250;z, beny&#250;l, turk&#225;l, keresg&#233;l, egyszer csak kih&#250;z egy sz&#225;l piros r&#243;zs&#225;t,
&#233;s felki&#225;lt: 
- De hiszen ez egy sz&#225;l r&#243;zsa ! 
- Mag&#225;nak hoztam, Doktor &#218;r!
___________________________________________________________________

HETI WINAMP PLAYLIST

Beach Boys - Endless Summer (lemez)
Most j&#246;tt ki egy csupasl&#225;ger-v&#225;logat&#225;s, de azon rajta van a Kokomo,
&#250;gyhogy ez a '74-es besztof az igazi - e n&#233;lk&#252;l nem ny&#225;r a ny&#225;r.

Richard Pryor - ak&#225;rmi
Val&#243;sz&#237;n&#369;leg minden id&#337;k legviccesebb embere. Napi 10 gramm kokain, &#233;s
csak &#250;gy repkedtek a po&#233;nok - That nigga's crazy!

Shonen Knife - Tortoise Brand Pot Cleaner (sz&#225;m)
A legjobb poppunk l&#225;nyegy&#252;ttes Jap&#225;nb&#243;l a kedvenc mosogat&#243;szer&#233;r&#337;l
dalol. 

Komeda - It's Alright, Baby (sz&#225;m)
Hogy a sv&#233;d St. Etienne-nek ez a sz&#225;ma nem lett sl&#225;ger, az majdnem
akkora igazs&#225;gtalans&#225;g, mint hogy '54-ben nem mi nyert&#252;k a VB-d&#246;nt&#337;t.

Gorky's Zygotic Mynci - Barafundle (lemez)
Ez egy k&#252;l&#246;nleges lemez, egyszerre pszichedelikus &#233;s k&#246;z&#233;pkori,
egyszerre &#337;r&#252;lt &#233;s idillikus, sz&#243;val hallgassa mindenki, lesz&#225;m&#237;tva a
bunk&#243;kat, mert nekik &#250;gysem fog tetszeni.

Jean-Michel Jarre - Zoolookologie (sz&#225;m)
A kibaszott piperk&#337;c &#233;s megalom&#225;n francia &quot;szintetiz&#225;tor-m&#225;gus&quot;
munk&#225;ss&#225;ga mai f&#252;llel szinte teljesen hallgathatatlan, kiv&#233;tel mondjuk
ez a '85-&#246;s electric-boogie sz&#225;m &#225; la Rock It.

Ballroom Blitz (lemez)
A Death$ucker kiad&#243; v&#225;logat&#225;s&#225;n mindenki szerepel, aki ma sz&#225;m&#237;t a
breakcore-ban, az meg k&#252;l&#246;n j&#243;, hogy a ragga junglista-vonal mellett
helyet kaptak a gabberek, &#237;gy pl. Sickboy a Bohemian Crapsody-val.
___________________________________________________________________

PIN&#193;TMINDENKINEK

&#201;hes diszn&#243; makkal &#225;lmodik:
<A HREF="http://almoskonyv.transindex.ro/?beir=makk&amp;kuldes=Keres">http://almoskonyv.transindex.ro/?beir=makk&amp;kuldes=Keres</A>
<A HREF="http://www.mimi.hu/szex/makk.html">http://www.mimi.hu/szex/makk.html</A>

Az egyetlen dolog, ami&#233;rt Marilyn Mansont irigyelj&#252;k:
<A HREF="http://www.porn-star-mpeg.com/free/Ditavonteese-LatexGuns43">http://www.porn-star-mpeg.com/free/Ditavonteese-LatexGuns43</A>

Nagyobb mennyis&#233;g&#369; kurva, a k&#246;zepesen lepukkant kateg&#243;ri&#225;b&#243;l:  
<A HREF="http://pestilanyok.freeweb.hu/">http://pestilanyok.freeweb.hu/</A>

Don't try this at home!
<A HREF="http://www.cyborgasmatrix.com/DollsTorso_Gallery.htm">http://www.cyborgasmatrix.com/DollsTorso_Gallery.htm</A>
___________________________________________________________________

PANTEON

Nagyon okos emberek, akiknek egy segg van a fej&#252;k hely&#233;n:
<A HREF="http://agent.aitia.ai/">http://agent.aitia.ai/</A>

&#220;ss a k&#246;l&#246;kre, j&#243; nagyot:
<A HREF="http://www.the-mini-beats.de/">http://www.the-mini-beats.de/</A>

Az &#233;jszaka r&#233;mei 2.:
<A HREF="http://www.partypeople.hu/pp/pic/palace/pp3/?pic=medium_Picture%20147.jp">http://www.partypeople.hu/pp/pic/palace/pp3/?pic=medium_Picture%20147.jp</A>
g

Magazingy&#369;jt&#337;kn&#233;l itt kezd&#337;dik a pornogr&#225;fia:
<A HREF="http://www.muskatli.hu/pettingmaster/News/news.index.html">http://www.muskatli.hu/pettingmaster/News/news.index.html</A>

&#193;lmok &#225;lmod&#243;i:
<A HREF="http://www.amcopress.ro/pictures/hdid/HDID7.gif">http://www.amcopress.ro/pictures/hdid/HDID7.gif</A>
___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

&quot;N&#233;pszer&#369;ek &#233;s eredm&#233;nyesek h&#225;rom napos tanfolyamaink, ahol
inszemin&#225;torokat k&#233;pez&#252;nk ki, illetve tov&#225;bb a sert&#233;stelepi, kan&#225;llom&#225;si
munk&#225;ra.&quot; - www.asertes.hu
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

ROSSZ VICC

Id&#337;s zsid&#243; n&#233;ni nyer a lott&#243;n. K&#233;rdezik t&#337;le, hogy mire fogja k&#246;lteni a
rengeteg p&#233;nzt, &#337; meg mondja: 
- Az unok&#225;imnak veszek rajta egy-egy h&#225;zat, egy r&#233;sz&#233;t beteszem a
bankba, a m&#225;sik r&#233;sz&#233;b&#337;l pedig szobrot &#225;ll&#237;ttatok Hitlernek. 
A k&#233;rdez&#337;nek kikerekedik a szeme: 
- De h&#246;lgyem, &#246;n &#225;t&#233;lte a vil&#225;gh&#225;bor&#250; borzalmait, a l&#225;gert is megj&#225;rta! 
- Az lehet, DE A SZ&#193;MOK BEJ&#214;TTEK! - mutat az alkarj&#225;ra.

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi
___________________________________________________________________

V&#201;GRENDELET

Csokifi&#250;kat kedvel&#337; l&#225;nyok, P&#225;k&#243; helyett Poncz&#243;k B&#233;l&#225;t im&#225;dj&#225;tok!
<A HREF="http://www.romapage.hu/hirek/index.php?kozep=../radioc/radio001.htm">http://www.romapage.hu/hirek/index.php?kozep=../radioc/radio001.htm</A>
___________________________________________________________________

Sz&#243;val, melyik vid&#233;ki v&#225;s&#225;rokban n&#233;pszer&#369; nyolcvanas &#233;vekbeli popdu&#243;
jelentette be a feloszl&#225;s&#225;t? T&#225;n' csak nem a Dalnokok Lig&#225;ja egyetlen
valamireval&#243; csapata, a Tekkn&#337;? Ugyan, h&#225;t a Modern Talking!

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
balee, G., krisi, m&#233;cs, vili

* technikailag t&#225;mogatta: 
darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha

---
Outgoing mail is certified Virus Free.
Checked by AVG anti-virus system (<A HREF="http://www.grisoft.com/">http://www.grisoft.com</A>).
Version: 6.0.489 / Virus Database: 288 - Release Date: 2003.06.10.
 

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000154.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 24. sz&#225;m 2003/06/06
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-June/000156.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 26. sz&#225;m 2003/06/20
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/date.html#155">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/thread.html#155">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/subject.html#155">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-June/author.html#155">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-June/000155.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:31 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
