<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-January/000187.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 2. sz&#225;m 2004/01/15
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F2%3D2E_sz%3DE1m_2004/01/15%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000186.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000188.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 2. sz&#225;m 2004/01/15</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F2%3D2E_sz%3DE1m_2004/01/15%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 2. sz&#225;m 2004/01/15">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Jan 15 17:29:19 EST 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000186.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 1. sz&#225;m 2004/01/09
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000188.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 3. sz&#225;m 2004/01/22
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/date.html#187">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/thread.html#187">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/subject.html#187">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/author.html#187">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk!/
--------------------------------------------------------------------
III. &#233;vfolyam, 2. sz&#225;m 2003/01/15 | heti popkultur&#225;lis megmond&#243;-mail 
--------------------------------------------------------------------

&quot;A sors &#250;gy hozta, hogy egy eg&#233;sz m&#233;nest &#252;l&#246;k meg egy fen&#233;kkel, de ezt 
szeretem.&quot; - &#193;kos a CD Magazene magazinnak 

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne: 
- Kicsit sok &#246;nrekl&#225;m
- Barcika Rewind
- Szt&#225;rpszichi&#225;ter
- Uborkapacal
- Lettorsz&#225;g
____________________________________________________________________ 

K&#237;NZ&#211; K&#201;RD&#201;SEK 

Hol bukkan fel legk&#246;zelebb az ex-Tilosos, ex-Est FM-es &#233;s most m&#225;r ex-
Extr&#233;m R&#225;di&#243;s Erd&#233;lyi Szupermen Zsolt? 
Ki szokott j&#225;rni a Lovag u. - J&#243;kai u. sark&#225;n lev&#337; Cotton Club lok&#225;lba, 
&#233;s f&#337;leg minek? 
&#201;s hova j&#225;r bulizni a n&#233;pes budapesti k&#237;nai kol&#243;nia ifjabb koroszt&#225;lya?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 
____________________________________________________________________ 

SUBBACULTCHA BOOT CAMP 

A Subbacultcha ezennel meghirdeti az elso magyar bootleg-gy&#225;rt&#243; 
versenyt. L&#233;nyege: rakjatok &#246;ssze olyan bootleget, amiben meghat&#225;roz&#243; 
mennyis&#233;g&#369; magyar (pop)zenei mot&#237;vum van. Tov&#225;bbi inf&#243; + p&#233;ld&#225;k + 
nevez&#233;s itt: 
<A HREF="http://subbacultcha.tyrell.hu/bootleg/">http://subbacultcha.tyrell.hu/bootleg/</A> 
____________________________________________________________________ 

NE MARADJ LE R&#211;LA 

Janu&#225;r 22-&#233;n elindul a v&#225;rva-v&#225;rt klubest&#252;nk, a Subbacultcha 
Szobadiszk&#243;. Helysz&#237;n a Traf&#243; B&#225;r Tang&#243;, ott lesz minden h&#243;nap utols&#243; 
cs&#252;t&#246;rt&#246;kj&#233;n k&#233;t zenekar + a Subba DJ Team. A nyit&#243; mulats&#225;gon fell&#233;p a 
Tompanyom&#225;s szociodiszk&#243;-performansz brig&#225;d &#233;s h&#225;zizenekarunk, a 
k&#246;z&#246;ns&#233;ggyal&#225;z&#243; Rak&#233;ta. Ut&#225;nuk 
elektr&#243;punkdiszk&#243;funkbootlegindiepopclash hajnalig. Magunknak 
csin&#225;ljuk, de j&#246;jj&#246;n, aki csak akar.

#####

Febru&#225;r 5-&#233;n David Rodigan az A38-on. &#336; az ut&#243;bbi 25 &#233;v legnagyobb 
reggae DJ-je, pedig csak egy hatvan &#233;ves, feh&#233;r angol. 

Az els&#337; sz&#225;m&#250; elektrod&#237;va, Miss Kittin a - micsoda anom&#225;lia! - jelenleg 
legprogressz&#237;vebb magyar partisorozat, a Hyperspace k&#246;vetkez&#337; bulij&#225;n, 
febru&#225;r 14-&#233;n a Complexben lemezezik &#233;s b&#250;gatja a mikrofont, 
rem&#233;lhet&#337;leg &#225;pol&#243;n&#337;nek &#246;lt&#246;zve. Tov&#225;bbi gy&#337;zk&#246;d&#233;s helyett: 
<A HREF="http://www.diskob.com/_gfx/pr/22071999/miss_kittin_3_by_heike_cavallo_rg">http://www.diskob.com/_gfx/pr/22071999/miss_kittin_3_by_heike_cavallo_rg</A>
b.jpg 
____________________________________________________________________ 

REKL&#193;M! REKL&#193;M! REKL&#193;M!

A Machomedia.hu v&#225;llalja mag&#225;nszem&#233;lyek vagy c&#233;gek sz&#225;m&#225;ra 
visszamen&#337;leges porn&#243;sm&#250;lt legy&#225;rt&#225;s&#225;t, kezdve a megfelel&#337; rendez&#337;k, 
produkci&#243;s irod&#225;k kiv&#225;laszt&#225;s&#225;val, a tv-ben &#233;s &#250;js&#225;gban f&#337;m&#369;sorid&#337;ben 
is bemutathat&#243; kazetta &#233;s DVD-bor&#237;t&#243;k visszad&#225;tumozott publik&#225;l&#225;s&#225;ig. 
B&#243;nuszk&#233;nt ingyenesen biztos&#237;tjuk a garant&#225;ltan legk&#246;zelebbi nyomdai 
&#225;tfut&#225;ssal napvil&#225;got l&#225;t&#243; skandallum kirobbant&#225;s&#225;t. Foglalkoz&#225;s nem 
sz&#225;m&#237;t, lehet &#214;n &#233;nekes, tan&#225;r, c&#233;gvezet&#337;, m&#233;diaszt&#225;r, tulajdonos, 
sportol&#243;, sz&#237;n&#233;sz, &#252;gyv&#233;d, a machomedia kreat&#237;v szakemberei az &#214;n 
profilj&#225;hoz legmegfelel&#337;bb arculatot v&#225;lasztj&#225;k ki. Amennyiben 
megfelel&#337; digit&#225;lis nyersanyaggal rendelkezik, csak valami csoda 
folyt&#225;n eddig nem der&#252;lt m&#233;g ki, az akci&#243; erej&#233;ig jelent&#337;sen olcs&#243;bb 
aj&#225;nlatot tudunk adni. Ne szalassza el a lehet&#337;s&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">council at machomedia.hu</A>?subject=sztar_akarok_lenni 

#####

&#201;s a f&#243;rumuk is egy &#233;lm&#233;ny.
<A HREF="http://szakemberek.machomedia.hu/">http://szakemberek.machomedia.hu/</A>
____________________________________________________________________ 

BARCIKA REWIND 

Kazinbarcik&#225;n alakult az &#193;pol&#243;k egy&#252;ttes, melyben a nyolcvanas &#233;vekben 
Barang&#243; is j&#225;tszott (f&#250;v&#243;s &#233;s von&#243;s hangszereken), de barcikai a J&#246;v&#337; 
Pill&#233;rei zenekar is, amelyik ezzel a str&#243;f&#225;val &#237;rta be mag&#225;t a magyar 
k&#246;nny&#369;zene meg nem &#237;rt fejezet&#233;nek t&#246;rt&#233;net&#233;be: &quot;Az &#250;t f&#246;l&#246;tt k&#233;m&#233;ny 
l&#225;ngol, nem messze j&#225;rok m&#225;r Barcik&#225;t&#243;l, mert / meg&#233;rzem a 
parasztszagot&quot;. Barcika Rocks! 
____________________________________________________________________ 

FASZKORB&#193;CS 

Term&#233;szetesen mi is hisz&#252;nk abban, hogy minden meggy&#243;gyult heroinista 
hatalmas kincs a t&#225;rsadalom sz&#225;m&#225;ra, na de szt&#225;r&#252;gyv&#233;dek ut&#225;n 
szt&#225;rpszichol&#243;gusra mi sz&#252;ks&#233;g volt, he? Ja, &#337;r&#225; gondolunk, a 
Csernusra, aki a h&#233;ten kapott t&#233;v&#233;m&#369;sort, meg most m&#225;r filmet is 
szeretne, &#233;s a Szupermennel haverkodik, h&#225;tha &#246;ssze is j&#246;n r&#225; a 
fedezet. A mi v&#233;lem&#233;ny&#252;nk az, hogy azok a l&#250;zerek, akik k&#233;ptelenek 
voltak meg&#225;llni a tot&#225;lis heroinf&#252;gg&#233;s el&#337;tt, &#233;s most mindenkit arr&#243;l 
pr&#243;b&#225;lnak meggy&#337;zni, hogy meghalnak majd egy dzsointt&#243;l, azok 
maradjanak kussban a sarokban, &#233;s dolgozzanak al&#225;zattal. 

FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!! 

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________ 

CELEBSPOTTING 

A n&#233;pszer&#369; budapesti z&#225;szl&#243;&#233;get&#337;, M. Giorgio a k&#246;z&#233;piskola els&#337; &#233;v&#233;t a 
K&#252;rt Alap&#237;tv&#225;nyi Gimn&#225;ziumban t&#246;lt&#246;tte. (M&#225;sodik elej&#233;n kir&#250;gt&#225;k, mert 
sokat l&#243;gott.) Rap rajong&#243;k&#233;nt Jovanotti volt a kedvence &#233;s szeretett 
feltartott k&#233;zzel Heil Hitler k&#246;sz&#246;n&#233;ssel viccelni. K&#233;t komoly cs&#237;ny 
f&#369;z&#337;d&#246;tt a nev&#233;hez: egyszer lef&#250;jta g&#225;z-spr&#233;vel az egyik gyereket, mert 
nem hitte el neki, hogy T&#233;t&#233;nyben lef&#250;jta a kuty&#225;t, amelyik megt&#225;madta 
&#337;t, m&#225;sik alkalommal meg t&#369;zriad&#243;t csengetett az int&#233;zm&#233;nyben. Kedvenc 
sz&#243;l&#225;sa ez volt: &quot;T&#237;z fekv&#337;&#233;rt megmondom!&quot; Nem szerette, ha 
k&#225;romkodnak, egyszer mondt&#225;k neki, hogy menjen a pics&#225;ba, erre 
visszasz&#243;lt, hogy &quot;vagina&quot;. 

Gratul&#225;lunk neki a 143. helyhez! 
<A HREF="http://www.sarkany.hu/cgi-bin/WeBa2002/Oklevel?pVONALKOD=4485">http://www.sarkany.hu/cgi-bin/WeBa2002/Oklevel?pVONALKOD=4485</A> 

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway 
____________________________________________________________________ 

G&#214;R&#214;G&#214;S M&#368;VELTS&#201;G 

&#218;jabb sztori kedvenc cs&#250;cs&#225;rja topmodell&#252;nk viharos szerelmi &#233;let&#233;b&#337;l. 
December v&#233;g&#233;n a Dokkban rendszeresen, &#233;s t&#246;bbnyire sikertelen&#252;l 
ragadoz&#243; G&#246;r&#246;g Zit&#225;nak siker&#252;lt felszedni egyik olvas&#243;nk fogorvos&#225;t, 
akinek doktori v&#233;gzetts&#233;ge mellett &#225;ll&#237;t&#243;lag 300 milla van a 
banksz&#225;ml&#225;j&#225;n. N&#233;h&#225;ny nappal k&#233;s&#337;bb a MOM-ban bukkantak fel a moziban, 
ahol Zitus v&#233;gignyer&#237;tette a filmet, amit egyed&#252;l &#337; tal&#225;lt viccesnek. 
Lehet, hogy ez tette be a kiskaput (vagy az a n&#233;h&#225;ny felszedett kil&#243;?), 
mert janu&#225;r els&#337; napjaiban a sz&#243;ban forg&#243; fogdoki m&#225;r egy m&#225;sik fekete 
bomb&#225;z&#243;val nyomult. A Story (magazin)ra teh&#225;t m&#233;g v&#225;rni kell. 
____________________________________________________________________ 

TINISZPOTTING 

Ez ink&#225;bb pedospotting. Egyik olvas&#243;nk m&#225;sodikos &#225;ltal&#225;nos iskol&#225;sk&#233;nt 
r&#225;vette az akkor m&#233;g mind&#246;ssze 7 &#233;ves Michna Orsoly&#225;t, aki k&#233;s&#337;bb 
B&#225;lint Ant&#243;nia diszkvalifik&#225;l&#225;s&#225;val sz&#233;ps&#233;gkir&#225;lyn&#337; lett, hogy &#243;ra 
ut&#225;ni sz&#252;netben mutassa meg a puncij&#225;t az oszt&#225;lynak. Wow. 

Ha te is ismerted valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t, amikor m&#233;g 
k&#246;zepesen sem volt h&#237;res, tudod mit kell tenned:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fasza_gyerek 
____________________________________________________________________ 

HOGYAN ISMERKEDJ&#220;NK? 

Ezen a h&#233;ten: a lettekkel, J&#211;L 

A lettekr&#337;l &#225;ll&#237;t&#243;lag &#250;gy lehet a legt&#246;bbet megtudni, hogy egy nem lett 
mes&#233;l nek&#252;nk r&#243;luk. Ezt a lettek &#225;ll&#237;tj&#225;k. Nek&#252;nk fogalmunk sincs, mert 
lettekkel nem tal&#225;lkoztunk, nem lettek meg nem mes&#233;ltek nek&#252;nk eddig a 
lettekr&#337;l. Ami tuti, hogy m&#225;just&#243;l egy&#252;tt lesz&#252;nk vel&#252;k az EU-ban, meg 
az, hogy szerint&#252;nk a legk&#250;labb csatlakoz&#243;k a balti n&#233;pek lesznek, &#233;s 
nem az&#233;rt mert, ott hideg van. Annyit mindenesetre siker&#252;lt megtudnunk, 
hogy a lettek (na j&#243;, Luther M&#225;rton Rig&#225;ban) tal&#225;lt&#225;k fel a kar&#225;csonyfa-
d&#237;sz&#237;t&#233;st. Egy&#233;bk&#233;nt meg eg&#233;sz pof&#225;s kis sz&#225;jtot hoztak l&#233;tre, ahol 
&#233;rdekes m&#243;don lettek besz&#233;lnek lettekr&#337;l, angolul. Sz&#243;val szerint&#252;nk 
&#233;rdemes a lettekkel megismerkedni J&#211;L, hogy majd ut&#225;na el tudjunk 
besz&#233;lgetni vel&#252;k, Rig&#225;ban, vagy z EU-ban b&#225;rhol, J&#211;L. 

Ilyen sz&#233;p orsz&#225;guk van a letteknek (j&#243;, mondjuk most &#233;pp t&#233;l van): 
<A HREF="http://www.webcamera.lv/">http://www.webcamera.lv/</A> 

Ezt meg J&#211;L &#246;sszehozt&#225;k a lettek, angolul: 
<A HREF="http://www.latviansonline.com/">http://www.latviansonline.com</A> 
____________________________________________________________________ 

IDEGKONYHA 

Ezen a h&#233;ten: Uborkapacal 

Az Adri&#225;n &#250;szk&#225;lva (hjaj, ny&#225;r...) t&#246;bbsz&#246;r is felmer&#252;lt benn&#252;nk az a 
k&#237;nz&#243; k&#233;rd&#233;s, hogy mire lehetne haszn&#225;lni azt a rengeteg tengeri 
ubork&#225;t, ami &#250;gy n&#233;z ki, minden k&#246;rnyezetszennyez&#233;st t&#250;l&#233;l, &#233;s vid&#225;man 
szaporodik. Arra gondoltunk, egy biztos, megenni nem lehet. Pedig de. A 
jap&#225;nul irik&#243;nak, k&#237;naiul h&#225;j-szomnak nevezett ubi &#237;nyencfalatnak 
sz&#225;m&#237;t. Jap&#225;nban &#233;s Kore&#225;ban nyersen vagy ecetesen eszik a kibelezett 
ubikat, de a bel&#233;t sem dobj&#225;k &#225;m ki, ezt kicsit &#233;rni hagyj&#225;k, 
erjesztik, &#250;gy jobban cs&#250;szik. Ez a konovata. Azt&#225;n ott a kucsik&#243;, az 
uborka sz&#225;r&#237;tott ivarmirigye. Fincsi mi? Ezut&#225;n &#233;rdemes &#225;tgondolni a 
komputer el&#337;tti munkav&#233;gz&#233;s alternat&#237;v&#225;jak&#233;nt, hogy egy kil&#243; kucsik&#243; 
kb. 160 ezer forintot &#233;r a piacon. Kell hozz&#225; b&#250;v&#225;rszerk&#243;, meg j&#243; meleg 
id&#337;. 

Receptek: 
<A HREF="http://www.pbs.org/kcet/shapeoflife/imganim/echinoderms6.jpg">http://www.pbs.org/kcet/shapeoflife/imganim/echinoderms6.jpg</A> 
<A HREF="http://www.foodno1.com/efoodno1/menu/efood-chantung/efood-ct-">http://www.foodno1.com/efoodno1/menu/efood-chantung/efood-ct-</A>
antiaging/html/efood-ct-antiaging-a070u.html 
____________________________________________________________________ 

SUBBALITERA 

A mai magyar konyhairodalomban is el&#233;v&#252;lhetetlen &#233;rdemeket szerz&#337; 
Cserna-Szab&#243; Andr&#225;s egy &#237;r&#243;i k&#246;r&#246;kben j&#243;l ismert anekdot&#225;t dolgoz fel 
az &#225;ltala kultiv&#225;lt &quot;neo-nyugatos&quot; st&#237;lben: hogyan basszunk meg egy 
legyet &#250;gy, hogy nek&#252;nk j&#243; legyen. 
<A HREF="http://www.es.hu/pd/display.asp?channel=IRODALOM035152&amp;article=2003-">http://www.es.hu/pd/display.asp?channel=IRODALOM035152&amp;article=2003-</A>
1229-1418-36KABV 
____________________________________________________________________ 

PANTEON: 

Bar&#225;tunk, aki Buc&#243;r&#243;l &#237;rt verset: 
<A HREF="http://www.pille.hu/android/matula/matula.htm">http://www.pille.hu/android/matula/matula.htm</A> 

Ebben a pillanatban a kedvenc magyar zenekarunk: 
<A HREF="http://agyhalal.atw.hu/">http://agyhalal.atw.hu/</A> 

Egy &#250;j magyar zenei lap, ugyanannyira rossz, mint a Wan2, csak 
m&#225;sk&#233;ppen: 
<A HREF="http://www.magazene.hu/index.php?page=cikk&amp;cmd=teljes&amp;id=16&amp;archiv=1">http://www.magazene.hu/index.php?page=cikk&amp;cmd=teljes&amp;id=16&amp;archiv=1</A> 

A 2003-as &#233;v&#246;sszegz&#233;s helyett (az &#233;v&#246;sszegz&#233;s ANNYIRA 2002): 
<A HREF="http://www.b3ta.com/features/bestofb3ta2003/">http://www.b3ta.com/features/bestofb3ta2003/</A> 

Milkshake kiscic&#225;b&#243;l: 
<A HREF="http://images.cavakillaz.com/PTK1.htm">http://images.cavakillaz.com/PTK1.htm</A> 

Meghitt csal&#225;di fot&#243;: 
<A HREF="http://www.saudek.com/cz/Foto/01-05/Foto-01-01.html">http://www.saudek.com/cz/Foto/01-05/Foto-01-01.html</A> 
____________________________________________________________________ 

KLIPOSZ&#211;MA 

The Boogie Pimps: Somebody To Love 

A n&#233;v ebben a m&#369;fajban a legjobb a Porn Kings &#243;ta, a sz&#225;m a 
legszexisebb hippizenekar, a Jefferson Airplane legismertebb sz&#225;m&#225;nak 
electro-house feldolgoz&#225;sa, a klip pedig egyszer&#369;, de hat&#225;sos: &#243;ri&#225;snak 
felnagy&#237;tott b&#246;gy&#246;s sz&#233;ps&#233;g k&#233;jeleg a sz&#225;nt&#243;f&#246;ld&#246;n, a leveg&#337;b&#337;l meg 
anyatejre &#233;hes ejt&#337;erny&#337;s kisbab&#225;k pr&#243;b&#225;lnak r&#225;cupanni az &#233;ltet&#337; 
csecsre. Wow. 
<A HREF="http://snipurl.com/3qms">http://snipurl.com/3qms</A> 
____________________________________________________________________ 

T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK 

The Clash: Give 'Em Enough Rope (1978) 

Miel&#337;tt b&#225;rki is any&#225;zni kezdene, term&#233;szetesen im&#225;djuk a Clasht, de 
azt csak figyelmetlens&#233;gnek tudjuk be, hogy sokan ezt is a legnagyobb 
punklemezek k&#246;z&#246;tt emlegetik. Nos, az els&#337;nek nyom&#225;ba sem &#233;r, &#233;s a '79-
es London Calling &#246;sszekutyult multikultij&#225;hoz k&#233;pest sincs sehol. A 
hiba tal&#225;n a Blue &#214;yster Cult producere, Sandy Pearlman kiv&#225;laszt&#225;sa 
volt, mindenesetre t&#233;nyleg ink&#225;bb hard rock, mint punk. T&#250;l hossz&#250;ak a 
sz&#225;mok, nincs meg az a spontaneit&#225;s, mint a bemutatkoz&#243; lemezen, 
r&#225;ad&#225;sul 10 sz&#225;mb&#243;l 4 t&#246;ltel&#233;k az nem egy j&#243; ar&#225;ny. Egy m&#225;sod-
harmadrang&#250; punkzenekart&#243;l persze eml&#233;kezetes album lenne, de a Clash a 
k&#233;t klasszikus lemez&#233;vel nagyon magasra tette mag&#225;nak m&#233;rc&#233;t, na. 
____________________________________________________________________ 

N&#201;P &#211;PIUMA 

Ok, lehet, hogy ez m&#225;r r&#233;gi dolog, meg minden, de akik m&#233;g mindig nem 
tanultak meg legal&#225;bb alapszinten angolul, v&#233;gre a magyar tv-n is 
&#233;lvezhetik a legostob&#225;bb amerikai h&#252;lyegyerekek idi&#243;ta m&#369;sor&#225;t, ahol az 
a kir&#225;ly, aki jobban &#246;sszet&#246;ri mag&#225;t, &#233;s h&#225;ny&#225;st eszik kan&#225;llal. Igen, 
a Jackassr&#337;l van sz&#243;, a Viasat szombatonk&#233;nt 21:55-kor nyomja a 
kiseg&#237;t&#337; iskol&#225;sok gondolatmenet&#233;vel rendelkez&#337; sr&#225;cok vid&#225;m 
kalandjait. M&#225;r el&#337;re &#246;r&#252;l&#252;nk, hogy sokan lesznek, akik a nyilv&#225;nval&#243; 
EZT NE CSIN&#193;LD OTTHON, MERT H&#220;LYES&#201;G LENNE &#252;zenet ellen&#233;re kipr&#243;b&#225;lnak 
n&#233;h&#225;ny tr&#252;kk&#246;t. Az p&#233;ld&#225;ul nem volt rossz, amikor Johnny Knoxville-nek 
egy tehenet kellett megterm&#233;keny&#237;teni. 

Egy panteonba is beill&#337; unofficial Jackass site: 
<A HREF="http://www.bigbadphil.com/">http://www.bigbadphil.com/</A> 
____________________________________________________________________ 

REKLAMA 

Ezen a h&#233;ten: Az &#233;let szar, igy&#225;l egy s&#246;rt 

Az &#233;let szar, &#233;s ezen semmi sem seg&#237;t, sz&#243;val jobb, ha iszol egy s&#246;rt. 
Az sem seg&#237;t, viszont finom. Legal&#225;bbis az O'Reilly's &#237;r kocsmal&#225;nc 
szerint. Szerint&#252;k m&#233;g akkor is j&#243; egy s&#246;r, ha a szexi bev&#225;ndorl&#243; 
csajodat nem tudod felcsin&#225;lni, &#233;s miut&#225;n steril k&#246;rnyezetben egy 
m&#369;anyag t&#233;gellyel volt&#225;l &#246;sszez&#225;rva egy ideig, a doki szob&#225;j&#225;ban az 
j&#225;tsz&#243;dik le, ami mindenkinek esz&#233;be jut egy ilyen eset kapcs&#225;n. 
Sz&#243;val, ha van olyan szitu&#225;ci&#243;, amikor a legrosszabbra lehet gondolni, 
akkor az meg is t&#246;rt&#233;nhet. Ez el&#233;g r&#233;miszt&#337;, a kocsm&#225;ban viszont ott 
vannak a cimbor&#225;k, &#233;s a mindent-felejt&#337;s-k&#246;r (10 s&#246;r, 5 feles) ut&#225;n m&#225;r 
viccelni is lehet azzal, hogy a gyereked pont olyan lesz, mint a doki. 
<A HREF="http://www.oreillys.com/">http://www.oreillys.com</A> 
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Madarat toll&#225;r&#243;l, embert bar&#225;tj&#225;r&#243;l.&quot; 

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok 
____________________________________________________________________ 

Szerkesztett&#233;k: 
marci personality, tellysavalas, zeusz 

K&#243;m&#225;ban: alieN, 4ray, b2men, ern0 

Lelk&#252;ket adt&#225;k: 
alien, AgentP, cyberjunkie33, medvegyu, ronjeremy420, syncro, 
Tyler_Durden, wice 

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog 
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>            &lt;--- Whatever
<A HREF="http://www.est.hu/rovat/konnyu">http://www.est.hu/rovat/konnyu</A>   &lt;--- Tol&#252;nk tanulnak 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

M&#233;g mindig unatkozol? 
Tudod, Janu&#225;r 22, Traf&#243;.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000186.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 1. sz&#225;m 2004/01/09
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-January/000188.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 3. sz&#225;m 2004/01/22
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/date.html#187">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/thread.html#187">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/subject.html#187">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-January/author.html#187">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-January/000187.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
