<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-September/000166.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 32.sz&#225;m 2003/09/11
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E%3DE9vfolyam%3D2C_32%3D2Esz%3DE1m_2003/09/11%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000165.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000167.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 32.sz&#225;m 2003/09/11</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E%3DE9vfolyam%3D2C_32%3D2Esz%3DE1m_2003/09/11%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 32.sz&#225;m 2003/09/11">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Thu Sep 11 09:42:07 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000165.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 31. sz&#225;m 2003/09/04
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000167.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 33.sz&#225;m 2003/09/18
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/date.html#166">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/thread.html#166">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/subject.html#166">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/author.html#166">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>___________________________________________________________________ 
/---\|   ||--\ |--\   /-\  /---\ |   | |   --- /---\ |   |  /-\ (S) 
\___ |   ||--&lt; |--&lt;  /___\ |     |   | |    |  |     |___| /___\   
____/\___/|___/|___/|     |\___/ \___/ \___ |  \___/ |   ||     | 
					            &quot;Kurva pozit&#237;vak
vagyunk&quot; 
------------------------------------------------------------------- 
II.&#233;vfolyam, 32.sz&#225;m 2003/09/11 |  heti popkultur&#225;lis megmond&#243;-mail 
-------------------------------------------------------------------

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok
                                 	  
&quot;Le&#252;t&#246;tt a nagy d&#237;dzs&#233;fejhallgat&#243;mmal!&quot; - Niki Belucci a n&#337;k elleni
er&#337;szak egyre borzalmasabb jelens&#233;geir&#337;l

&#218;risten, terjed a WIW!!
<A HREF="http://www.friendster.com/index.jsp">http://www.friendster.com/index.jsp</A>

Benne:
- Forward c90
- Olcs&#243; nark&#243;
- &#214;csi &#233;tkezde
- Norv&#233;gok
- Golden retriever
___________________________________________________________________

SUBBACULTCHA SZ&#220;LET&#201;SNAP

A Subbacultcha novemberben els&#337; sz&#252;let&#233;snapot &#252;nnepel. K&#246;sz az
&#246;tleteket, hogy ki j&#225;tsszon a zs&#250;ron, de most m&#225;r ink&#225;bb p&#233;nzt &#233;s
bulihelyet v&#225;runk.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=jimi_hendrix 
___________________________________________________________________

A ROCKZENE FELT&#193;MAD, HATVANADIK R&#201;SZ

2004 tavasz&#225;n &#250;jra egy&#252;tt j&#225;tszik n&#233;vad&#243;nk, a Pixies egy&#252;ttes. Emberek
fognak baszni az utc&#225;n. 
<A HREF="http://pitchforkmedia.com/news/03-09/10.shtml">http://pitchforkmedia.com/news/03-09/10.shtml</A> 
___________________________________________________________________

NE MARADJ LE

P&#233;nteken minden modnak &#233;s surfernek a Traf&#243;ban a helye, mert j&#243; buli
lesz. Ugyanakkor a Kultiban b-boyok &#233;s fly girl&#246;k b&#243;logathatnak DJ
Hond&#225;ra.
Szeptember 20-&#225;n Killa Kela az A38-on. 
Szeptember 25-t&#337;l 28-ig Ultrahang fesztiv&#225;l, Kid 606-el, DJ/Rupture-rel
&#233;s Vladislav Delayjel. De ezt csak tudja m&#225;r mindenki.
(Itt egy Kid 606 vide&#243; am&#250;gy, a connoisseur&#246;knek:
<A HREF="http://www.tigerbeat6.com/kid606_the_Illness.mov">http://www.tigerbeat6.com/kid606_the_Illness.mov</A>) 
Okt&#243;ber 7-&#233;n &#225;ll&#237;t&#243;lag Amon Tobin, szint&#233;n az A38-on, de ezzel
kapcsolatban m&#233;g vannak k&#233;ts&#233;geink, hogy t&#233;nyleg-e. 
___________________________________________________________________

SUBBACULTCHA UNALOM&#368;Z&#336;

Menj el mobil hulla&#233;get&#337;nek!
<A HREF="http://www.inventor.hu/kial03/foldes2/foldes2.htm">http://www.inventor.hu/kial03/foldes2/foldes2.htm</A>

Tanulj rajzolni!
<A HREF="http://kunis.marfury.free.fr/img/drawgirl.gif">http://kunis.marfury.free.fr/img/drawgirl.gif</A>

J&#225;rj orgazmus tr&#233;ningre!
<A HREF="http://www.szexbacillus.hu/">http://www.szexbacillus.hu</A>

J&#225;rj le a V&#225;mh&#225;z t&#233;ri piac alagsor&#225;ba, a Keleti boltba!
___________________________________________________________________

SUBBACULTCHA RETR&#211;

Ezen a h&#233;ten &#250;j rovatot ind&#237;tunk azoknak a dolgoknak, amik kit&#246;lt&#246;tt&#233;k
az &#233;let&#252;nket kissr&#225;c korunkban, &#233;s nem akarjuk letagadni. 

Amikor m&#225;r kin&#337;tt&#252;nk a Kock&#225;sb&#243;l, &#233;s m&#233;g nem voltak porn&#243;&#250;js&#225;gok,
sci-fit olvastunk a Galaktik&#225;b&#243;l. Az antol&#243;gia most &#250;jraindul, ha sokan
akarj&#225;k.
<A HREF="http://www.metagalaktika.hu/">http://www.metagalaktika.hu</A>

Tegye fel a kez&#233;t, akinek m&#233;g vannak kazett&#225;i! Most tegye fel a kez&#233;t,
akinek van Forward c90-ese!
<A HREF="http://www.polaralert.com/exhibition/top100/index.html">http://www.polaralert.com/exhibition/top100/index.html</A>

Neked mir&#337;l sz&#243;lt a hetvenes-nyolcvanas &#233;vek? &#205;rjad meg nek&#252;nk az!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tv_linzer
___________________________________________________________________

&#201;LET A DOBOZBAN

Mi szart sem &#233;rt&#252;nk ebb&#337;l a sok letart&#243;ztat&#225;sb&#243;l, de az nagyon
szimpatikus volt, hogy minden h&#237;rad&#243; j&#243; sokat mutatott egy hetes b&#246;mzit
azzal a sz&#246;veggel, hogy abban tart&#243;ztatt&#225;k le Rejt&#337; E. Tibort
Hegyeshalomn&#225;l.

#####

Nem akarjuk elrontani a m&#243;k&#225;tokat, de a Survivort Berem&#233;nyi G&#233;za l&#225;nya
nyeri. 
___________________________________________________________________

MINDENNAPI T&#201;NYEINK

Ibiz&#225;n id&#233;n ny&#225;ron volt olyan sz&#243;rakoz&#243;hely, ahol egy limon&#225;d&#233; 2000, egy
extasy pedig 900 forintba ker&#252;lt.
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Javasoljuk Gerg&#233;nyi P&#233;ter orsz&#225;gos rend&#337;rf&#337;kapit&#225;nynak, hogy a rend&#337;rs&#233;g
&quot;V&#233;d&#252;nk &#233;s szolg&#225;lunk&quot; szlogenje helyett haszn&#225;latos &quot;K&#233;szp&#233;nzben vagy
hitelk&#225;rty&#225;val?&quot; szlogent hirdesse ki hivatalosan. Javasoljuk tov&#225;bb&#225;,
hogy vezess&#233;k be a mobil k&#225;rtyaleh&#250;z&#243;val felszerelt  &#243;vad&#233;kautomat&#225;kat,
amivel az elk&#246;vetett rabl&#243;gyilkoss&#225;gok ut&#225;n a tettes r&#246;gt&#246;n &#246;nkiszolg&#225;l&#243;
m&#243;don megv&#225;lthatja szabad mozg&#225;s&#225;t. Ja &#233;s t&#233;nyleg, ha ebben a mocsok
v&#225;rosban valaki &#250;gy d&#246;nt, hogy nem p&#246;f&#246;g a t&#246;bbiek orra al&#225;, akkor
mindenk&#233;ppen el fogja baszni egy Suzukis, &#250;gy k&#233;sz&#252;lj&#246;n!
<A HREF="http://www.origo.hu/itthon/20030811borsos.html">http://www.origo.hu/itthon/20030811borsos.html</A>
___________________________________________________________________

SZER&#201;NY JAVASLAT

A hardverpiacot a zseb&#252;nkb&#337;l dot&#225;l&#243; miniszt&#233;riumoknak aj&#225;nljuk
figyelm&#233;be, hogy azok a haszn&#225;lt sz&#225;m&#237;t&#243;g&#233;pek, amelyeket m&#225;r brutt&#243; 6-20
ezer forint&#233;rt (szerz&#337;i jogv&#233;d&#337;k kedv&#233;&#233;rt: 1-4 zenei CD &#225;r&#225;&#233;rt) meg
lehet v&#225;s&#225;rolni leg&#225;lis Linux oper&#225;ci&#243;s rendszerrel, t&#246;k&#233;letesen
alkalmasak  sz&#246;vegszerkeszt&#233;sre, zenehallgat&#225;sra, net&#225;n internetez&#233;sre.
Persze ha let&#246;lt&#246;tt divx porn&#243;t akarunk n&#233;zni, arra az &#225;llam ak&#225;r
180.000 Ft-ot is visszafizethet.
___________________________________________________________________

SAJTT&#193;J

A Magyar Narancs bor&#237;t&#243;j&#225;n a Belga egy&#252;ttes van. Pont k&#233;t &#233;v k&#233;s&#233;s a
vil&#225;gt&#246;rt&#233;nelemhez k&#233;pest tulajdonk&#233;ppen nem is olyan rossz.

WOW! &#218;j lap a piacon! Fontos a neve! T&#246;k j&#243;, mert nem hasonl&#237;t a
Wantedra! M&#233;g blogjuk is van, ejha!
<A HREF="http://fontos.freeblog.hu/">http://fontos.freeblog.hu/</A>
De mi&#233;rt csak a Rewinddal foglalkozik??? A hasonl&#243;an fontos Nowsound
partisorozatr&#243;l mi&#233;rt nem olvashatunk??? Nem baj sr&#225;cok, a GYISM p&#233;nzb&#337;l
m&#233;g egy ideig mehet remittend&#225;ba az &quot;Eur&#243;pai Fiatalok Kult&#250;r Lapja&quot;.
Azt&#225;n lehet a Tiszacip&#337; fasz&#225;t szopni.
___________________________________________________________________

HETI JAP&#193;N

A jap&#225;n n&#337;k &#225;ll&#225;spontja a nyeli/nem nyeli k&#233;rd&#233;sben: &quot;A partner el&#337;tt
k&#246;pk&#246;dni nagy  modortalans&#225;gnak sz&#225;m&#237;t. Az eddigi partnereim viselked&#233;se
alapj&#225;n azt tudom mondani, hogy a f&#233;rfiak rendj&#233;n val&#243;nak tal&#225;lj&#225;k, ha a
bord&#233;lyh&#225;zb&#233;li partner&#252;k kik&#246;pi a sperm&#225;t; a bar&#225;tn&#337;t&#337;l  azonban ink&#225;bb
azt v&#225;rj&#225;k el, hogy lenyelje azt.&quot; 
<A HREF="http://www.mellesleg.hu/cikkek/article.php?id=2605">http://www.mellesleg.hu/cikkek/article.php?id=2605</A>

Aki t&#246;bbet akar tudni:
<A HREF="http://mdn.mainichi.co.jp/waiwai/index.html">http://mdn.mainichi.co.jp/waiwai/index.html</A>

#####

HETI MENZA

&#214;csi &#233;tkezde, nyolcker, B&#233;rkocsis utca 41. alj&#225;ban. Retro st&#237;lusban,
feh&#233;r falon kis n&#233;pi m&#225;zas  t&#225;ny&#233;rk&#225;k, v&#225;ltoz&#243; men&#252;k, &#225;ntivil&#225;g-konyha
(sok szaft, nagy adagok, &#233;s sim&#225;n kij&#246;ssz egy ezresb&#337;l), kiab&#225;l&#243;s pinc&#233;r
(K&#201;T SZ&#211;DA RENDEL)! De a vend&#233;gsereg is fel&#233;r egy szociogr&#225;fiai t&#250;r&#225;val.

Te is j&#225;rsz menz&#225;ra? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=afta_party
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: m&#225;r megint a norv&#233;gok

M&#233;g tavaly meg&#237;rtuk, de nem hitt&#233;tek el. Pedig de, &#233;s itt a bizony&#237;t&#233;k:
A fiatal norv&#233;g n&#337;knek  fontosabb a szex, mint f&#233;rfi kort&#225;rsaiknak, akik
- legal&#225;bbis egy friss felm&#233;r&#233;s eredm&#233;nye szerint - ink&#225;bb cir&#243;gat&#225;sra,
cs&#243;kol&#243;z&#225;sra v&#225;gynak, &#237;rta az Aftenposten c&#237;m&#369; osl&#243;i &#250;js&#225;g. 2700
norv&#233;giai f&#233;rfira &#233;s n&#337;re kiterjed&#337; vizsg&#225;latban a fiatal n&#337;k a
f&#233;rfiakn&#225;l l&#233;nyegesen gyakrabban nevezt&#233;k &quot;igen fontos&quot;-nak a nemi
k&#246;z&#246;s&#252;l&#233;st. Willy Pedersen, az Osl&#243;i Egyetem szociol&#243;gus professzora
szerint &#250;gy is lehetne mondani, hogy a fiatalemberek ink&#225;bb szob&#225;jukban
v&#233;geznek &#246;nkiel&#233;g&#237;t&#233;st, mialatt a l&#225;nyok bevetik magukat a vil&#225;gba, &#233;s
ki&#233;lik &#250;j, felszabadult szexualit&#225;sukat. Ki a faszt &#233;rdekel, hogy a
norv&#233;g pasik otthon hokiznak? A norv&#233;g csajok viszont kezdenek
visszasz&#225;lling&#243;zni az &#225;llatorvosira.
<A HREF="http://www.aftenposten.no/english/local/article.jhtml?articleID=620954">http://www.aftenposten.no/english/local/article.jhtml?articleID=620954</A>
___________________________________________________________________

IDI&#211;TA NEVEK REWIND

Nem b&#237;rjuk abbahagyni ezt a rovatot. Tess&#233;k:
Rick Wagoner, a General Motors eln&#246;k-vez&#233;rigazgat&#243;ja a Frankfurti
Aut&#243;ki&#225;ll&#237;t&#225;son mutatta be az Opel &#250;j station wagon-j&#233;t.
___________________________________________________________________

ELTEMETETT KLASSZIKUSOK

The Kinks - Arthur or the Decline and Fall of the British Empire (1969)

Ezt a lemezt sokan hajlamosak a Who: Tommy c. rockoper&#225;j&#225;hoz
hasonl&#237;tani, pedig semmi k&#246;ze a m&#369;fajhoz. Koncept album, ami egy soha
meg nem csin&#225;lt telev&#237;zi&#243;s produkci&#243;hoz k&#233;sz&#252;lt, &#233;s egy angol &#225;tlagember
&#233;let&#233;n kereszt&#252;l mes&#233;li el a brit birodalom XX. sz&#225;zadi hanyatl&#225;s&#225;t. Ez
persze lehetne sz&#225;jbar&#225;g&#243;s &#233;s komolykod&#243;s is, de nem az - Ray Davies
bebizony&#237;tja, hogy t&#233;nyleg gener&#225;ci&#243;ja legjobb dalszerz&#337;/sz&#246;veg&#237;r&#243;ja, a
dalok pedig v&#225;ltozatosak, h&#250;z&#243;s rocksz&#225;mokt&#243;l kezdve folkos ballad&#225;kon
&#225;t perfekt popdalokig minden van a lemezen, amelyet csak az ut&#243;kor ismer
el igaz&#225;n.

#####

KLIPOSZ&#211;MA

Chicks On Speed - We Don't Play Guitars

A beszp&#237;dezett csajszik h&#225;rman vannak, saj&#225;t maguk k&#233;sz&#237;tik a fell&#233;p&#337;
ruh&#225;ikat &#233;s olyan cs&#250;ny&#225;k, hogy m&#233;g mi sem k&#250;rn&#225;nk meg &#337;ket. Eddig egy
rendes albumot jelentettek meg, pont megel&#337;zve a divatt&#225; v&#225;l&#243;, majd m&#225;r
lefut&#243;ban lev&#337; electroclash ir&#225;nyzat regn&#225;l&#225;s&#225;t. Ez a dal m&#225;r az &#250;j
lemezr&#337;l van, &#233;s b&#252;szk&#233;n v&#225;llalj&#225;k, hogy nem tudnak git&#225;rozni, m&#237;g a
h&#225;tt&#233;rben ezalatt b&#225;rmelyik buzer&#225;ns-t&#225;ncos klipet lepip&#225;l&#243; koreogr&#225;fi&#225;t
l&#225;thatunk git&#225;roz&#243; emberekre &#237;rva. Azt&#225;n leereszkedik az &#233;gb&#337;l maga
Peaches, egy Gene Simmonshoz val&#243; r&#243;zsasz&#237;n fendergibsonak&#225;rmivel, &#233;s
k&#246;zli a t&#233;nyt, miszerint a szpiny&#243;s bring&#225;k val&#243;ban nem git&#225;roznak, &#337;
maga viszont igen. Sz&#243;val t&#246;k&#233;letes az eg&#233;sz, ahogy van.
___________________________________________________________________

REKLAMA

Dr. Kernel Mih&#225;ly 35 &#233;ves &#225;llatorvos. Dr. Kernel Mih&#225;lynak modemes
kapcsolata van. Dr. Kernel Mih&#225;ly m&#225;r 10 &#243;r&#225;t&#243;l fogadja p&#225;cienseit,
k&#246;zben a reggeli k&#225;v&#233; mellett a kedvenc napilap internetes kiad&#225;s&#225;ra
kattint, hogy megtudja a vil&#225;g legfrissebb h&#237;reit. A modemes kapcsolat
20 perc alatt l&#233;trej&#246;n. Dr. Kernel ennyi id&#337; alatt k&#233;t dakszlinak elk&#246;ti
a petevezet&#233;k&#233;t, majd a nagy kand&#250;r misk&#225;rol&#225;sa k&#246;zben v&#233;gigfutja
kedvenc rovatait, v&#233;gigolvassa a leg&#233;rdekesebb h&#237;reket, de marad id&#337;
v&#233;gleg elaltatni Morzsit, a kedves, nagy barna csillog&#243; szem&#369; pulit is.
Dr. Kernel Mih&#225;lynak &#233;s p&#225;cienseinek fenekest&#252;l felforgatn&#225; az &#233;let&#233;t az
ADSL.
<A HREF="http://index.hu/info/adsl/">http://index.hu/info/adsl/</A>
___________________________________________________________________

PANTEON

&#336;, a test&#233;p&#237;t&#337; n&#337;:
<A HREF="http://www.delmagyar.hu/cikkutikalauz.php?id=178&amp;cid=48638">http://www.delmagyar.hu/cikkutikalauz.php?id=178&amp;cid=48638</A>

Szalai J&#225;nos v&#225;llalkoz&#243; (a P&#225;rduc) &#250;jabb kalandokba keveredett, m&#225;sodik,
sokkal kegyetlenebb  bossz&#250;ja (2.0-&#225;s, &#225;pd&#233;telt):
<A HREF="http://parduc.freeblog.hu/">http://parduc.freeblog.hu/</A> 

Dzs&#250;lia m&#225;r sokszor volt Laszminitben a Neckermannal, le is f&#233;nyk&#233;pezte
mag&#225;t bikiniben mindenhol: 
<A HREF="http://kep.tar.hu/giulia13/">http://kep.tar.hu/giulia13/</A> 

Az orosz Fekete P&#225;k&#243; Pjer Narcisz n&#233;ven fut, &#233;s kicsit &#246;regebb, de a
Sokoldanyij Zajac c&#237;m&#369; sz&#225;ma bizony &#252;bereli P&#225;k&#243;nkat, sajnos: 
<A HREF="http://www.priozersk.ru/11/fabrika2.shtml">http://www.priozersk.ru/11/fabrika2.shtml</A>

&#218;jabb megd&#246;bbent&#337; hasonl&#243;s&#225;g, ez&#250;ttal Darvas Iv&#225;n a j&#243; &#246;tven &#233;vvel
ezel&#337;tt k&#233;sz&#252;lt Liliomfi-ban &#233;s Kamar&#225;s Iv&#225;n k&#246;z&#246;tt:
<A HREF="http://www.filmkultura.iif.hu:8080/2000/articles/profiles/images/makk/ma">http://www.filmkultura.iif.hu:8080/2000/articles/profiles/images/makk/ma</A>
kk03.jpg

Megvan az &#250;j Yoko Ono, hatvanadik r&#233;sz:
<A HREF="http://www.origo.hu/szorakozas/zene/20030909paltrow.html">http://www.origo.hu/szorakozas/zene/20030909paltrow.html</A>

N&#233;zd meg ezt, &#233;s ezek ut&#225;n gondolj bele, mit kell ki&#225;llnia Kozs&#243;nak:
<A HREF="http://unix.rulez.org/~calver/video/pop-idols.mpeg">http://unix.rulez.org/~calver/video/pop-idols.mpeg</A>
___________________________________________________________________

J&#211;TAN&#193;CSOK AZ &#201;LETHEZ

Testv&#233;rlapunkhoz, a Blikkhez hasonl&#243;an ezent&#250;l mi is seg&#237;t&#252;nk a kedves
olvas&#243;inknak, &#233;s  h&#233;tr&#337;l-h&#233;tre meg&#237;rjuk, mi a men&#337; &#233;s mi a ciki.

Men&#337;: Golden retriever, Therapy?, Boldog sz&#252;linapot (a k&#246;sz&#246;nt&#337; dal),
nagy mellbimb&#243;udvar, fejf&#225;j&#225;s,

Ciki: Macsk&#225;k &#225;ltal&#225;ban, Cranberries, Boldog sz&#252;let&#233;snapot! (a film),
hossz&#250; mellbimb&#243;, pihehaj nyakn&#225;l,
___________________________________________________________________

N&#201;PI B&#214;LCSESS&#201;GEK

Any&#225;d sz&#252;lj&#246;n s&#252;nt! (Szerb k&#225;romkod&#225;s magyarra ford&#237;tva)

Ha tudsz hasonl&#243;an tal&#225;l&#243; sz&#243;l&#225;st, k&#246;zmond&#225;st, &#237;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
gabics, karpaTee, m&#233;cs, robesz, syncro tarajos, vili

* technikailag t&#225;mogatta: 
darkeye

*ascii fejl&#233;ccel t&#225;mogatta:
hitch 

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

(S) 2002-2003 Subbacultcha


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000165.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 31. sz&#225;m 2003/09/04
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-September/000167.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 33.sz&#225;m 2003/09/18
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/date.html#166">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/thread.html#166">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/subject.html#166">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-September/author.html#166">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-September/000166.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
