<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000238.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F3%3D2E_sz%3DE1m_2005/04/08%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000237.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F3%3D2E_sz%3DE1m_2005/04/08%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Apr  8 11:13:52 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000237.html">[Subbacultcha] IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 14. sz&#225;m 2005/04/15
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#238">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#238">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#238">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#238">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;&#201;desany&#225;mt&#243;l J&#233;zus Krisztusig sok mindenki hatott r&#225;m mind a mai napig
pozit&#237;v ir&#225;nyban.&quot; - Batiz Andr&#225;s

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:

- Rossz csillag
- Kimen&#337; kimon&#243;
- Macskaszippant&#243;
- Nagyhaj&#250; B&#233;la
- Gerontof&#237;lia
____________________________________________________________________ 

Szevasztok, Picsa Pannik &#233;s Balfasz Bandik! Van egy rossz &#233;s egy j&#243;
h&#237;r&#252;nk, kezdj&#252;k is mindj&#225;rt az ut&#243;bbival, ami az, hogy igen, j&#243; helyen
j&#225;rtok, ez az a h&#237;rlev&#233;l, amelyben mindenkit el szoktunk k&#252;ldeni a kurva
anyj&#225;ba! A rossz h&#237;r pedig az, hogy ezt veletek is megtessz&#252;k! :DDDDDD
Na, v&#225;gjunk is bele!

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ugye, hogy a Metr&#243;ban azt mondj&#225;k, hogy &quot;a Batthy&#225;ny t&#233;rd k&#246;vetkezik&quot;?

Mivel foglalkoznak most azok, akik anno a Hahot&#225;t &#237;rt&#225;k &#233;s/vagy
szerkesztett&#233;k?

K&#225;v&#233;z&#225;s el&#337;tt vagy ut&#225;n esik jobban szarni?
 
M&#250;lt heti k&#233;rd&#233;s&#252;nkre v&#225;laszolva t&#246;bben is jelezt&#233;k, hogy vannak
olyanfajta l&#233;pcs&#337;h&#225;zi l&#225;mp&#225;k, amelyben az id&#337;z&#237;t&#337; t&#233;nyleg &#246;sszeadja
valamennyi nyomogat&#225;st. De nem mindegyikben!!

Egy olvas&#243;nknak m&#225;r &#233;vtizedekkel ezel&#337;tt mondogatta nagyapja, hogy
r&#225;adja a musz&#225;jdzsekit, ha nem hagyja abba az ugr&#225;l&#225;st, teh&#225;t se nem
8.ker&#252;leti, se nem &#250;j duma.

&#201;s v&#233;g&#252;l: felh&#237;vjuk azon olvas&#243;ink figyelm&#233;t, akik felh&#237;vt&#225;k a
figyelm&#252;nket, hogy az orsz&#225;gban egyed&#252;lik&#233;nt Kern Andr&#225;snak
tulajdon&#237;tott Nissan 350z-t m&#225;r egy &#233;ve lehet kapni Magyarorsz&#225;gon, hogy
leszarjuk, b&#225;r szerint&#252;nk az a ragy&#225;sk&#233;p&#369; v&#233;n fasz tuti, hogy valami
sp&#233;ci p&#233;ld&#225;nnyal furik&#225;zik.

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 
____________________________________________________________________

NE MARADJ LE 

&#193;prilis 9-&#233;n diszk&#243;punkfunkindiehouse party a Jailhouse-ban - kezdj&#252;k
unni, hogy mi csin&#225;ljuk a legcoolabb bulikat Budapesten.

&#193;prilis 23-&#225;n a Joy Division &#233;s Tracy Chapman metsz&#233;spontj&#225;ban
elhelyezked&#337;, &#225;ltalunk im&#225;dott Xiu Xiu l&#233;p fel a PestiEst Caf&#233;ban.

&#193;prilis 29-&#233;n a Lollipop g&#225;rda tartja k&#233;t&#233;ves sz&#252;let&#233;snapi bulij&#225;t a
Kultiban.
____________________________________________________________________

A H&#201;T H&#336;SE

Az&#233;rt az t&#233;nyleg pofaleszakaszt&#243;an elk&#233;peszt&#337;, hogy egy Winnipegnek
nevezett fagyos segglyukban &#233;l&#337; elmebeteg csin&#225;lja meg az &#233;v
legel&#337;remutat&#243;bb magyar lemez&#233;t: Venetian Snares Rossz csillag alatt
sz&#252;letett c&#237;m&#369; album&#225;r&#243;l van sz&#243;, aminek ez a kanadai vikinglesz&#225;rmazott
nem csak hogy magyar sz&#225;mc&#237;meket adott, de m&#233;g egy csom&#243; magyar
hangmint&#225;t is felhaszn&#225;lt a zen&#233;ben (pl. Bart&#243;kot). K&#246;sz&#246;nj&#252;k sz&#233;pen,
t&#233;nyleg.
<A HREF="http://href.hu/x/9k2">http://href.hu/x/9k2</A>
___________________________________________________________________

MI A ZENE 2005-BEN?

A m&#250;lt heti gyanakv&#243; lelkesed&#233;s&#252;nket mostanra enyhe ijeds&#233;g v&#225;ltotta
fel, hogy &#250;gy t&#369;nik, a Sziget egyszerre r&#225;ugrott az indie zen&#233;re, amit
&#233;vekig kuty&#225;ba se vett. Pletykaszinten keringett, hogy lesz Arcade Fire,
&#233;s &#225;ll&#237;t&#243;lag lehet, hogy t&#233;nyleg j&#246;n a White Stripes a szint&#233;n szigetes
Volt fesztiv&#225;lra. Nem besz&#233;lve arr&#243;l, hogy az &#250;jra er&#337;re kapott
indie-partyk frontj&#225;n is v&#225;rhat&#243; egy nagy dob&#225;s. Azon ritka estetek
egyike ez, amikor nem tudjuk, mit gondoljunk.

#####

&quot;Tal&#225;n mi, k&#246;nny&#369;zen&#233;szek vagyunk a modern kor Beethovenjei&quot; - ezt
Delhusa Gjon mondta a N&#233;pszav&#225;nak.
___________________________________________________________________

H&#220;LYE NEVEK H&#220;LYE GYEREKEKNEK

H&#225;t, mondani sem kell, hogy messze ehhez kapjuk olvas&#243;inkt&#243;l a legt&#246;bb
seg&#237;ts&#233;get. Fontosnak tartottuk m&#233;g megjegyezni, hogy ezt a rovatot a
Subbacultcha eheti szerkeszt&#337;je teljesen meztelen&#252;l &#225;ll&#237;totta &#246;ssze.

Nos, beengedt&#252;k a m&#250;ltkor a k&#252;lf&#246;ldi neveket is, ami hiba volt, mert
m&#225;ris meg kell eml&#237;ten&#252;nk egy &#250;jabb olvas&#243;nk ismer&#337;s&#233;t, Mary Christmast.
Egy m&#225;sik olvas&#243;nk kedves ismer&#337;se &#233;s koll&#233;g&#225;ja a rotterdami
&#246;nkorm&#225;nyzat etnikai kisebbs&#233;gi szakreferense, &#233;s a neve Imad el Kaka.

Hazai vizekre evezve a szegedi Utaz&#225;s &#233;s Turizmus ki&#225;ll&#237;t&#225;s Adria Tours
standj&#225;n&#225;l az egyik csajt B&#337;v&#237;z Adri&#225;nn&#225;nak nevezt&#233;k. Szint&#233;n besz&#233;des
P&#225;lffyn&#233; Nepper Judit neve, aki a Krisztina k&#246;r&#250;ti OTP-fi&#243;kban
p&#233;nzt&#225;ros. Nagyhaj&#250; B&#233;la nev&#233;t Bangladest&#337;l Rom&#225;ni&#225;ig rettegik, hiszen &#337;
tekint&#233;llyel b&#237;r&#243; fejes a BM Bev&#225;ndorl&#225;si Hivatalban a Budafoki &#250;ton. A
Magyar H&#237;rlap &#250;js&#225;g&#237;r&#243;ja, Serd&#252;lt Vikt&#243;ria is h&#225;l&#225;s n&#233;v. A kir&#225;lyi t&#233;v&#233;
vatik&#225;ni tud&#243;s&#237;t&#243;ja, Vil&#225;gi Gyula nev&#233;nek hallat&#225;n val&#243;sz&#237;n&#369;leg ezrek
kapt&#225;k fel a fej&#252;ket a h&#233;ten. A Heim P&#225;l Gyermek- k&#243;rh&#225;z &#233;lelmez&#233;si
oszt&#225;lyvezet&#337;je Vacsi M&#225;ria. V&#233;g&#252;l a +1-es: Dr Bin&#243; Br&#250;n&#243; n&#337;gy&#243;gy&#225;sz,
akinek az Erzs&#233;bet k&#246;r&#250;ton van mag&#225;nrendel&#337;je. 
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS 

Fogadjunk, hogy ezt m&#225;r el&#337;re kital&#225;lta mindenki. Faszkorb&#225;cs mindennek,
ami a szerencs&#233;tlen &#246;reg lengyel k&#246;r&#252;l folyik. Csak azt&#225;n nehogy valami
&#246;reget &#233;s beteget v&#225;lasszanak helyette, mert akkor n&#233;zhetj&#252;k megint
v&#233;gig ezt a cirkuszt h&#225;rom &#233;v m&#250;lva. FASZKORB&#193;CS! FASZKORB&#193;CS!
FASZKORB&#193;CS!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
____________________________________________________________________ 

CELEBSPOTTING 

Bokros Lajost m&#233;g metr&#243;z&#243;s korszak el&#337;tt l&#225;tta egy olvas&#243;nk feh&#233;r sz&#237;n&#369;,
kifog&#225;stalan &#225;llapot&#250; kockalad&#225;ban, amib&#337;l tavaly ny&#225;ron az Arany J&#225;nos
utcai metr&#243;meg&#225;ll&#243; k&#246;zel&#233;ben kirakta a saj&#225;t apj&#225;t. Vajon megvan m&#233;g a
verda?

Ernyei B&#233;la az Ostrom utcai szol&#225;riumba j&#225;r, de m&#225;r nem sok&#225;ig lehet ott
l&#225;tni a v&#233;n boh&#243;cot, ugyanis &#233;pp most k&#233;sz&#252;l venni otthonra egy
szolig&#233;pet, de csak egy 20 cs&#246;veset. Aki hallja, adja &#225;t!

Liptay Claudi&#225;r&#243;l most annyit, hogy r&#233;gebben az eg&#233;sz R&#243;maif&#252;rd&#337;
hallotta, hogy &quot;Kir&#225;ly vagy, te medve!&quot; ki&#225;lt&#225;ssal d&#237;jazta Gesztesi
K&#225;roly &#225;gybeli produkci&#243;j&#225;t. 

Torres Dani a Megaszt&#225;rb&#243;l &#225;ll&#237;t&#243;lag az &#233;letben is egy sz&#246;rnyeteg: &#246;nz&#337;,
nagyk&#233;p&#369; &#233;s t&#252;ntet&#337;en treh&#225;ny alak, akinek kedvelt szavaj&#225;r&#225;sa a
rendk&#237;v&#252;l eredeti &quot;f&#246;lveszem a kimen&#337; kimon&#243;mat&quot; sz&#243;j&#225;t&#233;k.

Megaszt&#225;r m&#233;g: Bart&#243;k Eszti dagadtan, zs&#237;ros hajjal: 
<A HREF="http://href.hu/x/9jk">http://href.hu/x/9jk</A>
<A HREF="http://href.hu/x/9jl">http://href.hu/x/9jl</A>

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

EX-PAT ON THE BACK

A legjobb &#250;j eur&#243;pai blognak v&#225;lasztott Pestiside minden h&#233;ten leh&#250;zza
r&#243;lunk a keresztvizet. &#201;rtelemszer&#369;en angolul.

his month will witness the end of an epoch for expat Budapest, with the
departure of Stephen O'Connor, who has been running the Budapest
Business Journal since 1994. Despite his high profile in the local
business community, O'Connor was always better at making fun than money,
a fact that was demonstrated once and for all last weekend when he bet
someone $100 (Ft 18,000) that a dancer's super-perky tits were real,
only to be informed that the girl in question was actually a
transsexual.

More betting at www.pestiside.hu
____________________________________________________________________ 

KLIPOSZ&#211;MA

Kasabian - Club Foot

Igen, tudjuk, hogy ez nem egy t&#250;l j&#243; sz&#225;m, viszont nem sok klipet
forgatnak Budapesten, ezt viszont igen. Egy volt szovjet laktanya volt a
helysz&#237;n (am&#250;gy m&#225;r egy &#233;ve, hogy felvett&#233;k itt a vide&#243;t, csak akkor m&#233;g
t&#233;nyleg senki sem ismerte a zenekart). A klipnek sok &#233;rtelme nincs, de
Nyugaton m&#233;g mindig j&#243;l lehet vagizni a posztkomcsi k&#252;ls&#337;s&#233;gekkel. 
<A HREF="http://href.hu/x/9jj">http://href.hu/x/9jj</A>
____________________________________________________________________

N&#201;P &#211;PIUMA 

Mi m&#225;st is aj&#225;nlhatn&#225;nk: Karol Wojtyla sz&#237;nm&#369;ve, A mi Urunk testv&#233;re
c&#237;mmel este nyolckor kezd&#337;dik a Dun&#225;n. Egyel&#337;re m&#225;st nem tudunk mondani,
mint azt, hogy eddig egy p&#225;p&#225;nak sem l&#225;ttuk a filmj&#233;t. 
<A HREF="http://href.hu/x/9k3">http://href.hu/x/9k3</A>
____________________________________________________________________ 

REKLAMA

Az els&#337; tavaszi sz&#233;l a Blikk t&#233;v&#233;magazinj&#225;t sodorta a k&#225;v&#233;z&#243; asztal&#225;ra,
ahol punnyadtunk, &#237;gy t&#225;rult el&#233;nk ez a gy&#246;ngyszem, amely tal&#225;n nem
v&#233;letlen&#252;l a szerelemr&#337;l akarna sz&#243;lni. Vagy ink&#225;bb a vak szerelemr&#337;l,
b&#225;r m&#233;g ink&#225;bb gerontof&#237;li&#225;r&#243;l, &#233;s buta p&#233;nz&#233;hs&#233;gr&#337;l. Hogyan magyar&#225;zzuk
m&#225;sk&#233;pp, hogy Kov&#225;cs Fanny vigy&#225;z&#243; karjait&#243;l vez&#233;relve Magyarorsz&#225;g egy
&#233;l&#337; legend&#225;ja, a k&#246;lt&#337;fejedelem Faludy Gy&#246;rgy a Penthouse-os akci&#243; ut&#225;n
most egy potencian&#246;vel&#337; szerhez adta az arc&#225;t? Azt&#225;n belegondoltunk:
lehet, hogy &#337; csin&#225;lja j&#243;l, hogy 95 &#233;vesen h&#225;rom gener&#225;ci&#243;val fiatalabb
csajt dug? Lehet, de mi nem akarunk tudni r&#243;la.

#####

Ne engedd, hogy a marketing &#250;rr&#225; legyen rajtad:
<A HREF="http://href.hu/x/9k4">http://href.hu/x/9k4</A>
____________________________________________________________________

PANTEON

Steven Seagal film gener&#225;l&#243; program:
<A HREF="http://href.hu/x/9k5">http://href.hu/x/9k5</A>

Keres&#337;programokat p&#225;rhuzamba &#225;ll&#237;t&#243; program:
<A HREF="http://href.hu/x/9k6">http://href.hu/x/9k6</A>

Macskaszippant&#243; finn ember:
<A HREF="http://href.hu/x/9jm">http://href.hu/x/9jm</A>

Elmebeteg aut&#243;buzi ember:
<A HREF="http://href.hu/x/9hs">http://href.hu/x/9hs</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G 

&#201;lettapasztalatot nem tanfolyamon lehet szerezni.

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

- Apu, felkapcsolhatom a villanyt?
- Ne kapcsold fel kisfiam, mert &#233;ppen baszom az any&#225;dat!
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k: alfred l&#233;pcs&#337;h&#225;ziid&#337;z&#237;t&#337;svil&#225;g&#237;t&#225;s, dago, HL, karlsurhe,
she

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Akkor menj ki a v&#225;rosba, &#252;lj le egy padra, &#233;s szeml&#233;lgesd a h&#233;ten
el&#337;bukkant j&#243; cs&#246;cs&#246;ket!


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000237.html">[Subbacultcha] IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 14. sz&#225;m 2005/04/15
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#238">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#238">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#238">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#238">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000238.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
