<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000240.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F5%3D2E_sz%3DE1m_2005/04/22_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000241.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F5%3D2E_sz%3DE1m_2005/04/22_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Apr 22 10:19:50 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 14. sz&#225;m 2005/04/15
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000241.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#240">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#240">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#240">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#240">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depresszi&#243;j&#225;b&#243;l!/
---------------------------------------------------------------------
IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Fantasztikus &#233;lm&#233;ny az, amikor a vese kipirul, &#233;s n&#233;h&#225;ny perc m&#250;lva
vizeletet v&#225;laszt ki&quot; - egy orvos a T. Akt&#225;kban.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Susu
Blitzkrieg
Bambi
&#201;rz&#233;ki liba
Ifj&#250; fajv&#233;d&#337;
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ha valaki egyed&#252;l marad egy t&#225;rsas&#225;gban r&#246;vid id&#337;re, mi&#233;rt kezdi el
azonnal a mobilj&#225;t babr&#225;lni?

Egy koreai sz&#237;n&#233;sz j&#225;tszhat k&#237;nai filmben an&#233;lk&#252;l, hogy b&#225;rki is
megtudn&#225;, hogy &quot;&#337; koreai &#233;s nem k&#237;nai?

Lehet m&#233;g kapni &quot;TISZTA UDVAR RENDES H&#193;Z&quot; felirat&#250; t&#225;bl&#225;t? &#201;s
egy&#225;ltal&#225;n, ki volt az, aki ezt kital&#225;lta?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok: T&#246;bbek &#225;ll&#237;t&#225;sa szerint V&#225;g&#243; istv&#225;n
t&#233;nyleg f&#252;vezik, legal&#225;bbis ha buliban van, de csak felv&#225;g &#337;, muhahaha.
A t&#233;v&#233;s id&#337;j&#225;r&#225;s-jelent&#233;ses k&#233;rd&#233;s&#252;nkre pedig m&#250;lt szombaton este h&#233;t
el&#337;tt az RTL Klubon Pataki Zita adta meg a v&#225;laszt, miszerint az es&#337; ott
esik, ahol f&#246;ldet &#233;r, nem pedig ahol a felh&#337; l&#225;tszik az el&#337;rejelz&#233;sben.
K&#246;sz&#246;nj&#252;k.
____________________________________________________________________

NE MARADJ LE

Ma este a szok&#225;sos p&#233;nteki indiepop-est a Natasa B-ben.
Szombaton a szokatlan Xiu Xiu koncertezik a Pesti Est Caf&#233;ban.
Vas&#225;rnap a brit psychobilly veter&#225;nok, a horror-m&#225;ni&#225;s The Meteors
j&#225;tszik, st&#237;lszer&#369;en a szocio-horror k&#246;rny&#233;ken megb&#250;j&#243; Music Factoryban.
&#193;prilis 29-&#233;n a Lollipop g&#225;rda tartja k&#233;t&#233;ves sz&#252;let&#233;snapi bulij&#225;t a
Kultiban.
&#193;prilis 30-&#225;n az absztrakt house mestere, Herbert a Citadell&#225;n.
____________________________________________________________________

HETI WINAMP PLAYLIST

Amerikai m&#250;mi&#225;k, bunk&#243; angolok, minim&#225;l belg&#225;k, feminista amerikaiak &#233;s
d&#225;n buzik, r&#233;szeg n&#233;metek, francia punkok, &#252;gyetlen magyarok, egy
magyarbar&#225;t kanadai - na meg egy kis susu. Hi&#225;nyzik m&#233;g valami?
<A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

#####

Nesztek, egy nagy adag b&#243;nusz:

Napf&#233;nyes nyomor-zene Braz&#237;li&#225;b&#243;l:
<A HREF="http://href.hu/x/a1v">http://href.hu/x/a1v</A>

Fasza bark&#225;cs hiphop Amerik&#225;b&#243;l:
<A HREF="http://www.wayneandwax.com/">http://www.wayneandwax.com/</A>

Now That's What We Call Ultimate Party Mix Vol. 123:
<A HREF="http://href.hu/x/a1w">http://href.hu/x/a1w</A>

#####

Alig egy h&#243;nap m&#250;lva lesz &#250;j Luddit&#225;k lemez, Porcog&#243; c&#237;mmel. Innen lesz
t&#246;lthet&#337;: www.playgroundrecords.hu 
___________________________________________________________________

SUBBA P&#193;PA SPECIAL

&quot;Amikor megsz&#243;laltak a harangok, a Szent P&#233;ter t&#233;ren elszabadult a
Pokol.&quot; - D. T&#243;th Kriszta az &#250;j p&#225;pa megv&#225;laszt&#225;sakor.

Milyen zen&#233;t hallgat az &#250;j p&#225;pa?
<A HREF="http://href.hu/x/a1x">http://href.hu/x/a1x</A>

Az &#250;j p&#225;pa kedvenc partik&#233;p oldala:
<A HREF="http://href.hu/x/a1y">http://href.hu/x/a1y</A>

XVI. Benedek fel&#233;lesztette egy r&#233;g&#243;ta tetszhalott rovatunkat, a Top
10-et. &#205;me:

A t&#237;z n&#233;met, akik sokkal sz&#243;rakoztat&#243;bbak lenn&#233;nek a katolikus egyh&#225;z
fejek&#233;nt, mint ez a Ratzinger:

10. Oliver Kahn
9. Bl&#252;mchen
8. Stefan Raab
7. Karl Lagerfeld
6. Lothar Matthaus
5. Lilo Wanders
4. Thomas Anders
3. a Scooter &#233;nekese
2. Verona Feldbusch
1. Klaus Meine

A t&#237;z dolog, amivel XVI. Benedek sokkal n&#233;metebb&#233;, &#233;s ez&#225;ltal sokkal
sz&#243;rakoztat&#243;bb&#225; tehetn&#233; a katolikus egyh&#225;zat:

10. Miseruha helyett szexi, testhez&#225;ll&#243; egyenruha
9. K&#246;rmenet helyett blitzkrieg
8. Gregori&#225;n helyett Scorpions
7. K&#225;nt&#225;l&#225;s helyett hat&#225;rozott vez&#233;nyszavak
6. Ostya helyett sauerkraut
5. Misebor helyett dobozos Beck's
4. Pedof&#237;lia helyett tehen&#233;szl&#225;nyos porn&#243;
3. Kereszt helyett horogkereszt
2. Gy&#243;ntat&#243; f&#252;lke helyett g&#225;zkamra
1. Latin helyett n&#233;met
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Ez&#250;ttal r&#246;videk &#233;s l&#233;nyegre t&#246;r&#337;k lesz&#252;nk. Kell a fasznak Bambi-b&#252;f&#233; a
budapesti strandokra! Egy igazi csendes-&#243;ce&#225;nira vett p&#225;lmaf&#225;s, az&#250;rk&#233;k
viz&#369;, aranyhomokos mesters&#233;ges beach-et &#233;p&#237;tsetek v&#233;gre, k&#246;cs&#246;g&#246;k!
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!
<A HREF="http://href.hu/x/a1z">http://href.hu/x/a1z</A>

Egy ilyenben kiegyezn&#233;nk:
<A HREF="http://href.hu/x/a20">http://href.hu/x/a20</A>

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
___________________________________________________________________

MINDENNAPI SZAVAINK

Maradva a v&#237;zn&#233;l, van-e sz&#243; arra, amikor valaki uszod&#225;ban m&#233;teres
hull&#225;mokat vetve, minden b&#233;k&#233;sen v&#237;z felett melltemp&#243;z&#243;t el&#225;ztatva
&#250;szik? Javaslatunk: cunamizik.

Itt pedig betekint&#233;st nyerhet&#252;nk a magyar zen&#233;sz szlengbe:
<A HREF="http://href.hu/x/a21">http://href.hu/x/a21</A>
___________________________________________________________________

GECIM&#201;DIA

A k&#233;t kereskedelmi t&#233;v&#233;csatorna a m&#250;lt h&#233;ten ism&#233;t egy hull&#225;mhosszon
volt:
&quot;Szetverem a fejed bazmeg, te hulye szarhazi kocsog!&quot; - Fekete P&#225;k&#243;
&#252;zenete Szt&#225;rbox-beli ellenfel&#233;nek, Indi&#225;nnak, kedd reggel kilenc el&#337;tt
t&#237;z perccel az RTL Klubon.

&quot;A TV2 nem tervezi a reality t&#237;pus&#250; m&#369;sorok &#250;jraind&#237;t&#225;s&#225;t, tov&#225;bbra is
az &#233;rtelem &#233;s &#233;rzelem telev&#237;zi&#243;ja k&#237;v&#225;n maradni&quot; - k&#246;z&#246;lt&#233;k a csatorna
r&#233;sz&#233;r&#337;l.
___________________________________________________________________

MI A ZENE 2005-BEN?

Britney vagy Christina? Limp Bizkit vagy Linkin Park? Drum'n'bass vagy
breakbeat? Ugyan! 2005-ben a nagy v&#237;zv&#225;laszt&#243; k&#233;rd&#233;s: Iron Butterfly
vagy Atomic Rooster? El&#337;bbit Viki, ut&#243;bbit Feri favoriz&#225;lja. Nyomorult
hippik.

Bezzeg az angol politikusokba legal&#225;bb valami minim&#225;lis popzenei &#237;zl&#233;s
szorult: <A HREF="http://href.hu/x/a22">http://href.hu/x/a22</A>

#####

Sziget update: rockvonalr&#243;l Mando Diao, rapb&#337;l Roots Manuva,
dancehallb&#243;l T.O.K. m&#225;r biztos nagysz&#237;npadosok. Kapjunk sz&#225;jz&#225;rat, de
azt kell mondjuk, ez eg&#233;sz j&#243;. M&#233;g Nick Cave &#233;s Brand New Heavies
ellen&#233;re is. Na persze, ez az&#233;rt m&#233;g &#237;gy is f&#233;ny&#233;vekre van a men&#337;t&#337;l,
b&#225;r ezt az olyan k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;k, mint a tv2-&#337;s Pachmann P&#233;ter
nyilv&#225;n nem tudj&#225;k: 
<A HREF="http://href.hu/x/a23">http://href.hu/x/a23</A>

#####

A Megaszt&#225;r-d&#246;nt&#337;s&#246;k &#233;rdekeit a TV2 &#225;ltal megb&#237;zott Gem Production
sz&#237;neiben ugyanaz k&#233;pviseli, aki tavaly, m&#233;g a Cinetrip csapat tagjak&#233;nt
a hatalmasat bukott GluGlu Fesztiv&#225;l magyar fell&#233;p&#337;inek a szerz&#337;d&#233;seit
int&#233;zte. Persze, nyilv&#225;n nem az &#337; hib&#225;ja, hogy ezeknek az arcoknak
t&#246;bbs&#233;ge az&#243;ta sincs kifizetve. 

#####

&quot;Mert rengeteg olyan r&#233;gi zene van amit j&#243; hallgatni: Madonna, Kool and
the Gang, Hung&#225;ria, Michael Jackson, Prince, &#233;s r&#233;gi magyar old's
sl&#225;gerek.&quot;
<A HREF="http://www.nodisco.hu/">http://www.nodisco.hu/</A>
___________________________________________________________________

HAJDU P&#201;TER MUST DIE

Sajnos eddig nincs a kez&#252;nkben olyan fegyvert&#233;ny, ami el&#233;g lenne a
magyar m&#233;dia legundor&#237;t&#243;bb alakj&#225;nak elimin&#225;l&#225;s&#225;hoz. Az r&#225;n&#233;z&#233;sre
l&#225;tszik, hogy egy felfuvalkodott tapl&#243;, amire j&#243; p&#233;lda az a sztori,
amikor a Mammut egyik moziterm&#233;ben eg&#233;sz film alatt az el&#337;tte l&#233;v&#337;
sz&#233;ket rugdosta, &#233;s sz&#243; szerint &#225;tn&#233;zett az ezt egyre idegesebben &#233;s
hangosabban reklam&#225;l&#243; n&#233;z&#337;n. V&#233;g&#252;l a vele moziz&#243; Torn&#243;czky Anita k&#233;rt
helyette eln&#233;z&#233;st. 

Ha m&#225;r itt tartunk, Anita mellett Fridi is Hajdu elv&#225;laszthatatlan t&#225;rsa
a budapesti &#233;jszak&#225;ban, akik &#237;gy h&#225;rman s&#252;lve-f&#337;ve egy&#252;tt mutatkoznak. A
tri&#243;n bel&#252;l pedig a Fridi-Torn&#243;czky du&#243; k&#252;l&#246;n eset. Ezek ketten annyira
&#246;ssze vannak n&#337;ve, hogy amikor Anita belez&#250;gott a magyar v&#237;zilabda
v&#225;logatott egyik tagj&#225;ba &#233;s hi&#225;ba akarta megszerezni mag&#225;nak, Fridit
usz&#237;totta r&#225;, aki el&#337;sz&#246;r telefonon, majd egy szem&#233;lyes tal&#225;lkoz&#243;n j&#243;l
megfeny&#237;tette, hogy kicsin&#225;lja a karrierj&#233;t, ha nem fekszik le kedvenc
bar&#225;tn&#233;j&#225;val. A sz&#243;ban forg&#243; p&#243;l&#243;snak volt annyi esze, hogy felvegye
mindk&#233;t besz&#233;lget&#233;st, &#250;gyhogy ezzel le is &#225;ll&#237;totta Fridit - Anita
viszont m&#233;g mindig vudu-bab&#225;zza. 

Na &#233;s akkor a meggyszem a tortahabon ez a k&#233;p Anit&#225;r&#243;l. K&#225;r, hogy ilyen
kicsi: <A HREF="http://href.hu/x/a24">http://href.hu/x/a24</A>

J&#243;l elt&#233;rt&#252;nk a t&#225;rgyt&#243;l a v&#233;g&#233;re, de term&#233;szetesen tov&#225;bbra is v&#225;rjuk a
megd&#246;bbent&#337;en megal&#225;z&#243; adatokat, sztorikat Hajdu P&#233;terr&#337;l.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kill_piggy
____________________________________________________________________

CELEBSPOTTING

M&#250;lt vas&#225;rnap Ganxta &quot;D&#246;gl&#233;gy&quot; Zolee egy spanj&#225;val a Wabisabi &#233;tteremben
vacsor&#225;zott, &#233;s l&#225;tv&#225;nyosan unatkozott. Biztos nem volt neki el&#233;g j&#243; a
friss h&#250;s felhozatal, muhahahahaha.

&#218;gy t&#369;nik, T&#243;th Vera t&#246;rzsvend&#233;g a Sarkban, ahol legut&#243;bb egy nagydarab
cig&#225;ny n&#337; melleit gy&#250;rta hosszasan, mik&#246;zben egy cig&#225;ny sr&#225;c &quot;Itt a
tavasz, dagad a fasz&quot; kaliber&#369; dum&#225;kkal oltogatta &#337;ket, sikertelen&#252;l.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

SUBBA HR

&#218;gy d&#246;nt&#246;tt&#252;nk, itt az ideje karrier-tan&#225;csad&#225;sba fognunk, kall&#243;d&#243;
olvas&#243;ink megment&#233;s&#233;nek, illetve a benn&#252;nket legnagyobb sz&#225;mban olvas&#243;
irodai droidok felszabad&#237;t&#225;s&#225;nak nemes c&#233;lj&#225;t&#243;l vez&#233;relve. H&#225;t hiszen
annyi olyan munka van, ami &#233;rdekesebb &#233;s izgalmasabb, mint a sz&#225;m&#237;t&#243;g&#233;p
el&#337;tt g&#246;rnyedni. Itt van mindj&#225;rt egy gazdas&#225;gos aj&#225;nlat, term&#233;szetesen
a Tesc&#243;t&#243;l: menjetek &#233;rz&#233;kszervi b&#237;r&#225;l&#243; munkat&#225;rsnak! Az ide&#225;lis jel&#246;lt
k&#233;pes l&#225;t&#225;s&#225;t, szagl&#225;s&#225;t, &#237;zlel&#233;s&#233;t &#233;s tapint&#225;s&#225;t kikapcsolva
v&#233;gigk&#243;stolni a Tesco saj&#225;t m&#225;rk&#225;s &#233;lelmiszereit, majd mindezeket sz&#233;les
mosollyal lenyomni a v&#225;s&#225;rl&#243;k tork&#225;n. H&#225;t nem sz&#233;p az &#233;let? 
<A HREF="http://href.hu/x/a25">http://href.hu/x/a25</A>

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
__________________________________________________________________

EX-PAT ON THE BACK

American expats in Hungary were pleased this week to read of a giant
bust in the US of so-called &quot;online pharmacies&quot; accused of illegally
selling prescription painkillers, amphetamines and other powerful
controlled substances mailed to the US from Hungary. For many such
Americans, one of the biggest hardships of living in Hungary is how
difficult it is to score enough illegal painkillers and amphetamines.
But now that the US market is closed it may soon become a little bit
easier.
<A HREF="http://href.hu/x/a26">http://href.hu/x/a26</A>

More drugginess at www.pestiside.hu 
____________________________________________________________________

KLIPOSZ&#211;MA

Weezer: Beverly Hills

A Weezernek van mit felr&#243;ni, hiszen az els&#337; albumukat lesz&#225;m&#237;tva ad&#243;sak
maradnak az igaz&#225;n fasza lemezekkel, r&#225;ad&#225;sul volt n&#233;mi szerep&#252;k az
&quot;emo&quot; mozgalom kialakul&#225;s&#225;ban, amihez komment&#225;r sem kell, annyira ciki.
Viszont, a klipjeik mindig viccesek, mint ez az &#250;j is, ahol maga Hugh
Hefner papa h&#237;vja meg &#337;ket a Playboy Mansion-ba j&#225;tszani &quot;a l&#225;nyoknak&quot;.
Szerencs&#233;re elfogadj&#225;k a megh&#237;v&#225;st, &#237;gy l&#225;thatunk egy csom&#243; j&#243; cicit,
meg hallhatunk egy igazi, s&#246;r&#246;skors&#243;val a k&#233;zben kiab&#225;lhat&#243; refr&#233;nt. 
<A HREF="http://href.hu/x/a27">http://href.hu/x/a27</A>
____________________________________________________________________

REKLAMA

Igazi hasp&#243;kok l&#233;v&#233;n a F&#252;lem&#252;le &#201;tterem &#233;s Polg&#225;ri S&#243;let Klub rekl&#225;mja
mellett nem mehett&#252;nk el. A vend&#233;gl&#225;t&#243;-ipari egys&#233;g honlapj&#225;ra kattintva
m&#225;r tudtuk, hogy gasztron&#243;miai kult&#250;rkincsre bukkantunk, amely
rekl&#225;mszempontb&#243;l is a nemzeti &#246;r&#246;ks&#233;g kateg&#243;ri&#225;ba tartoz&#243; elemeket
sorakoztat fel; legink&#225;bb eml&#237;t&#233;sre m&#233;lt&#243; a liba, illetve a szlogen,
amit elg&#225;gog: &quot;Nagy mellekkel, forr&#243; combokkal v&#225;rlak!&quot; A nyolcadik
ker&#252;letb&#337;l olyan keveset ismer&#252;nk igaz&#225;n, tegy&#252;nk h&#225;t eleget ennek a
prolet&#225;r-&#233;rtelmis&#233;gi felh&#237;v&#225;snak &#233;s l&#225;togassuk meg ezt az &#233;rz&#233;ki lib&#225;t.

<A HREF="http://href.hu/x/a28">http://href.hu/x/a28</A>

#####

&#205;me egy adu&#225;sz a Hello Kitty vs. Pucca vit&#225;ban az el&#337;bbi t&#225;bor&#225;nak: a
Hello Kitty gabonak&#246;r. Vajon mit l&#233;pnek erre a koreaiak?
<A HREF="http://href.hu/x/a29">http://href.hu/x/a29</A>
____________________________________________________________________

PANTEON

&quot;&#193;kos Bonanz&#225;s korszak&#225;b&#243;l val&#243; eredeti dedik&#225;ci&#243; + harci kutya &#225;bra
rajza az &#233;nekest&#337;l&quot;, mindez egy bomber dzseki b&#233;l&#233;s&#233;ben:
<A HREF="http://href.hu/x/a2a">http://href.hu/x/a2a</A>

Ku Kluck Bill, az ifj&#250; fajv&#233;d&#337;: <A HREF="http://href.hu/x/a2b">http://href.hu/x/a2b</A>

A v&#225;s&#225;rl&#243;k megt&#233;veszt&#233;se? <A HREF="http://www.hervis.hu/">http://www.hervis.hu/</A>

A hangut&#225;nz&#225;s nem a mi m&#369;fajunk, de ezek j&#243;l nyomj&#225;k:
<A HREF="http://href.hu/x/a2c">http://href.hu/x/a2c</A>

Szex sz&#233;kkel: <A HREF="http://www.thedomechair.com/">http://www.thedomechair.com/</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

Csak ne legy&#252;nk p&#225;p&#225;bbak a p&#225;p&#225;n&#225;l!&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Aki eg&#233;sz &#233;let&#233;ben a tet&#337;n lakott, annak a S&#225;toralja&#250;jhely.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: adam, andrew pearl, anna, dago, dawson must die, dorka,
eszpee, szobatudos, zuzupetas

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
&#205;rj h&#252;lye mondatokat!
<A HREF="http://href.hu/x/a2d">http://href.hu/x/a2d</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000239.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 14. sz&#225;m 2005/04/15
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000241.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#240">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#240">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#240">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#240">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000240.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
