<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000237.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FIV%3D2E_%3DE9vfolyam%3D2C_12%3D2E_sz%3DE1m_2%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F005/04/02%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000238.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FIV%3D2E_%3DE9vfolyam%3D2C_12%3D2E_sz%3DE1m_2%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F005/04/02%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02">subbacultcha at tyrell.hu
       </A><BR>
    <I>Sat Apr  2 06:22:50 EST 2005</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000238.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#237">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#237">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#237">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#237">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 12. sz&#225;m 2005/04/02 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Felismertem, hogy sokak szem&#233;ben mag&#225;nemberk&#233;nt &#233;s hivatalban l&#233;v&#337;
f&#337;igazgat&#243;k&#233;nt is sz&#225;lka, s&#337;t h&#237;mvessz&#337; vagyok&quot; - Sz&#233;khelyi J&#243;zsef

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne ez&#250;ttal nincs:

- Winamp Playlist
- Panteon
- Pin&#225;t mindenkinek
- J&#243; po&#233;n
- Szarkavar&#225;s

Ja, &#233;s ugye azt nem gondolt&#225;tok komolyan, hogy majd pont &#225;prilis 1-j&#233;n
megy&#252;nk ki?
____________________________________________________________________ 

K&#205;NZ&#211; K&#201;RD&#201;SEK

Vajon mi&#233;rt hiszi azt mindenki, hogy a l&#233;pcs&#337;h&#225;zi id&#337;z&#237;t&#337;s vil&#225;g&#237;t&#225;s
tov&#225;bb &#233;g majd, ha h&#225;romszor-n&#233;gyszer(vagy t&#246;bbsz&#246;r) megnyomkodja a
billen&#337;s kapcsol&#243;t? 

Mi&#233;rt van az, hogy az aut&#243;gumi rekl&#225;mokat kital&#225;l&#243; kreat&#237;vok csak a
basz&#225;s jut az esz&#252;kbe, &#233;s a kotonra asszoci&#225;ltatnak?

Mi t&#246;rt&#233;nik akkor, ha valaki Geox l&#233;legz&#337; cip&#337;vel l&#233;p szarba?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

M&#250;lt heti megfejt&#233;sek: a kamionsof&#337;r&#246;k a n&#233;vt&#225;bl&#225;k alapj&#225;n tudnak CB-zni
egym&#225;snak - pfft. A R&#243;zsadombon meg &#250;gy van Meki, hogy k&#246;rbe van rakva
vel&#252;k - pfft-pfft.
____________________________________________________________________ 

NE MARADJ LE 

&#193;prilis 9-&#233;n diszk&#243;punkfunkindiehouse party a Jailhouse-ban, er&#337;sen
Subba-k&#246;zeli blablabla.

&#193;prilis 23-&#225;n a Joy Division &#233;s Tracy Chapman metsz&#233;spontj&#225;ban
elhelyezked&#337;, &#225;ltalunk im&#225;dott Xiu Xiu l&#233;p fel a PestiEst Caf&#233;ban.

&#193;prilis 29-&#233;n a Lollipop g&#225;rda tartja k&#233;t&#233;ves sz&#252;let&#233;snapi bulij&#225;t a
Kultiban.
____________________________________________________________________

A H&#201;T H&#336;SE

Megrend&#252;lt sz&#237;vvel vett&#252;k tudom&#225;sul, hogy a h&#233;ten feloszlott a TNT. &#336;k
az ut&#243;bbi t&#237;z &#233;vben h&#225;rom olyan sz&#225;mot is &#246;ssze tudtak hozni (Titkos
&#252;zenet, Kicsi gesztenye, Bolond aki s&#237;r), amikre k&#233;pesek vagyunk
eml&#233;kezni - most &#237;gy hirtelen egyetlen m&#225;sik magyar egy&#252;ttes sem jut
esz&#252;nkbe, amelyik meg tudta volna csin&#225;lni ugyanezt. Szikora Robi &#243;ta &#337;k
&#237;rt&#225;k a legjobb magyar popdalokat. RIP!

#####

A H&#201;T KAMP&#193;NYA

&quot;Ron Jeremy says 'Too much sex is a bed thing' for animals&quot; -
<A HREF="http://href.hu/x/9cy">http://href.hu/x/9cy</A>
____________________________________________________________________

MINDENNAPI T&#201;NYEINK

Ezen a h&#233;ten nagyon unalmas volt Michael Jackson pere, csak arra kaptuk
fel a fej&#252;nket, hogy 32 &#233;vesen vesztette el a sz&#252;zess&#233;g&#233;t. Ennek
aprop&#243;j&#225;n megeml&#237;ten&#233;nk, hogy Jimi Hendrix, Anthony Kiedis &#233;s Nelly
egyar&#225;nt 12 &#233;vesen estek ezen t&#250;l. Goebbels viszont csak 33 &#233;vesen.
Saj&#225;t bevall&#225;suk szerint.

#####

MINDENNAPI SZAVAINK

Vicces nyolcadik ker&#252;leti elnevez&#233;s a k&#233;nyszerzubbonyra: musz&#225;jkab&#225;t.
____________________________________________________________________ 

H&#220;LYE NEVEK FOREVER

Tal&#225;n &#225;t kellene keresztelni a rovatot Nomen Est Omen-re. Egy&#250;ttal
ind&#237;tv&#225;nyozzuk, hogy a telefonk&#246;nyvekben lehessen k&#252;l&#246;n a h&#252;lye nevekre
is keresni, lassan ez m&#225;r k&#246;z&#233;rdek&#369; inform&#225;ci&#243;. Addig is, a h&#233;t
nyertesei:

Dr. Bajusz Huba plasztikai seb&#233;sz a v&#233;gleges sz&#337;rtelen&#237;t&#233;s
specialist&#225;ja.

Dr. Kuki Lajos sz&#252;l&#233;sz-n&#337;gy&#243;gy&#225;sz f&#337;orvos Encsen.

K&#337;fej&#369; Tam&#225;sn&#233; szak&#225;pol&#243;n&#337; P&#233;csett a gyermekklinik&#225;n.

R&#243;zs&#225;n&#233; Zs&#237;ros R&#243;zsa az ELTE-TTK progmat TO-j&#225;n dolgozott.

&#201;s v&#233;g&#252;l, nemzetk&#246;zi kitekint&#233;s: egy olvas&#243;nk angol koll&#233;g&#225;j&#225;nak kisfia
a Roman Priest nevet kapta.
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS 

Ki m&#225;s kaphatn&#225;, mint az Aranycsirke-d&#237;j. Mi&#233;rt? Mert ez az eg&#233;sz
gumicsirk&#233;z&#233;s m&#225;r kurv&#225;ra f&#225;raszt&#243;. Mert a h&#225;zigazda F&#225;bry S&#225;ndor, aki a
k&#237;nosan szar beharangoz&#243; rekl&#225;mokat is elv&#225;llalta, kurv&#225;ra f&#225;raszt&#243;. &#201;s
f&#337;leg, mert az RTL Klub rendezett egy (nyilv&#225;n rekl&#225;mbev&#233;telileg j&#243;l
tejel&#337; &#233;s saj&#225;t nimbusz&#225;t n&#246;vel&#337;), j&#243;csk&#225;n t&#250;llihegett m&#369;balh&#233;t annak,
ami egy&#233;bk&#233;nt a k&#246;teless&#233;ge, &#233;s amit egyszer&#369;en egy banki &#225;tutal&#225;ssal is
elint&#233;zhetett volna: a magyar film t&#225;mogat&#225;sa. FASZKORB&#193;CS! FASZKORB&#193;CS!
FASZKORB&#193;CS!!! 

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip

#####

Majdnem kiosztottunk m&#233;g egyet a h&#233;ten, de azt&#225;n r&#225;j&#246;tt&#252;nk arra, hogy  
egy jelens&#233;g m&#233;gsem kaphat faszkorb&#225;csot. &#205;gy h&#225;t csak azt sz&#246;gezn&#233;nk  
le, hogy ez az eg&#233;sz street art dolog &#250;gy k&#246;cs&#246;gs&#233;g, ahogy van.  
Graffittiiz&#233;s gy&#225;v&#225;knak &#233;s k&#233;pz&#337;s&#246;knek meg iparosoknak, akiket egy&#233;bk&#233;nt

is ut&#225;lunk. Bro&#225;f.
____________________________________________________________________ 

CELEBSPOTTING 

MEO-s party-spotting 2. r&#233;sz: a megaszt&#225;ros Torres Dani, ez&#250;ttal a p&#337;re
val&#243;j&#225;ban: <A HREF="http://href.hu/x/9cz">http://href.hu/x/9cz</A>

Aprop&#243;, Megaszt&#225;r. Szabics Imre v&#225;logatott labdar&#250;g&#243; h&#225;rom nappal a
bolg&#225;rok elleni selejtez&#337; el&#337;tt a hat&#233;kony felk&#233;sz&#252;l&#233;s jegy&#233;ben egy
Horv&#225;th Viki nev&#369; kicsit sem h&#237;res TV2 bemond&#243;n&#337; t&#225;rsas&#225;g&#225;ban
cigarett&#225;zgatott a produkci&#243; VIP b&#252;f&#233;j&#233;ben.

A h&#233;t vagiz&#243;ja c&#237;m Kern Andr&#225;s&#233;, aki nemr&#233;g egy zs&#237;r &#250;j Nissan 350Z-ben
(amit Magyarorsz&#225;gon nem &#225;rulnak) nyomult a Farkasr&#233;ti temet&#337;ben, ahol a
parkol&#243; &#337;rnek h&#250;szezressel fizetett, de az&#233;rt ennyire nem volt g&#225;l&#225;ns,
mert megv&#225;rta a visszaj&#225;r&#243;t.

A h&#233;t &quot;Mi van vele?&quot; embere VV &#193;gica, aki a Gy&#246;ngy&#246;si V&#225;rosi
Telev&#237;zi&#243;ban vezet betelefon&#225;l&#243;s j&#225;t&#233;kot.

A v&#233;g&#233;re pedig egy paparazzi gy&#246;ngyszem: Bokros Lajos utazik a metr&#243;n.
<A HREF="http://href.hu/x/94h">http://href.hu/x/94h</A>

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

EX-PAT ON THE BACK

A legjobb &#250;j eur&#243;pai blognak v&#225;lasztott Pestiside minden h&#233;ten leh&#250;zza
r&#243;lunk a keresztvizet. &#201;rtelemszer&#369;en angolul.

In local NGO news, the largely-foreign weenies who run the
Budapest-based European Roma Rights Center seem to be doing an excellent
job sticking up for the rights of local Gypsies. We hear that a pack of
Roma recently beat and stabbed a young man around the corner from the
ERRC's Ny&#225;r utca HQ. But when the victim went to the cops looking for
justice, they told him not to bother pressing charges or going to the
media, because the goons had too much pull in the neighborhood, and
would probably have him dusted for good.
<A HREF="http://www.eerc.org/">http://www.eerc.org</A>

More stabbing at www.pestiside.hu
____________________________________________________________________ 

KLIPOSZ&#211;MA

Sickratman - Nesze h&#252;lye paraszt

Ha j&#243;l eml&#233;ksz&#252;nk, ez az els&#337; alkalom, hogy magyar klipet h&#225;jpolunk, &#233;s
most sem az&#233;rt tessz&#252;k, mert a haverjaink csin&#225;lt&#225;k. &#211;, nem. Arr&#243;l van
itten sz&#243;, hogy ezt soha az &#233;letben semmilyen t&#233;v&#233; nem fogja lej&#225;tszani,
pedig ez az egyik a v&#225;llalhat&#243; Sickratmen sz&#225;mok k&#246;z&#252;l, mi meg v&#225;llaljuk
(ism&#233;t!) a kult&#250;rak&#246;zvet&#237;t&#233;s nemes szerep&#233;t. H&#252;lye fej&#369; ember h&#252;lye
ruh&#225;ban, h&#252;lye h&#225;tt&#233;r el&#337;tt h&#252;ly&#233;n mozog: <A HREF="http://href.hu/x/9d0">http://href.hu/x/9d0</A>
#####

&#201;s ha m&#225;r hiphop, akkor n&#233;h&#225;ny t&#233;nyleg kincset &#233;r&#337; klip az oldschoolb&#243;l:
<A HREF="http://href.hu/x/9d2">http://href.hu/x/9d2</A>
____________________________________________________________________

N&#201;P &#211;PIUMA 

Vannak olyan t&#233;v&#233;m&#369;sor fajt&#225;k, amiket m&#233;g soha senkinek nem siker&#252;lt j&#243;l
megval&#243;s&#237;tania, m&#233;gis rendre mindenki megpr&#243;b&#225;lkozik vele. Ilyen a
b&#225;bkarikat&#250;r&#225;kkal el&#337;adott szat&#237;ra is, aminek Magyarorsz&#225;gon az Uborka
t&#246;rt utat. Sajnos a Viasat elk&#246;vette azt a bakl&#246;v&#233;st, hogy tov&#225;bbment
ezen az &#250;ton, &#233;s bizony j&#243; nagy kutyaszarba l&#233;pett: a Szt&#225;rV&#225;r ugyanis
m&#233;g &#250;gy is rossz, hogy eleve nem lehet j&#243;. A legnagyobb probl&#233;ma, azon
t&#250;l, hogy b&#233;na &#233;s humortalan az eg&#233;sz az, hogy ki a fasz k&#237;v&#225;ncsi olyan
k&#246;z&#233;leti szem&#233;lyis&#233;gek b&#225;bfigura-m&#225;saira, akik &#233;l&#337;ben sem izgatnak
senkit? A c&#237;mdal meg egyenesen b&#252;ntet&#233;s.
<A HREF="http://href.hu/x/9d3">http://href.hu/x/9d3</A>
____________________________________________________________________ 

REKLAMA

Megtal&#225;ltuk azt az emblematikus rekl&#225;mot, amely mag&#225;ba foglalja mindazt
az &#237;zl&#233;stelen ig&#233;nytelens&#233;get, ami a rendszerv&#225;lt&#225;s ut&#225;n sz&#252;letett, &#233;s
az&#243;ta a fura m&#243;d f&#337;nixmad&#225;rk&#233;nt &#250;jj&#225;&#233;led&#337; magyar zugtelev&#237;zi&#243;s szakm&#225;t
megtestes&#237;ti. E VHS-re r&#246;gz&#237;tett gy&#246;ngyszemek Kohinoorja nem m&#225;s, mint a
WD-40 rekl&#225;m. Az alkot&#225;sba a szerz&#337;k mindent beles&#369;r&#237;tettek, amit
fontosnak gondoltak, a v&#233;g&#233;n m&#233;g meg is sp&#233;kelt&#233;k n&#233;mi &quot;humorral&quot;: a
kef&#233;l&#233;s k&#246;zben nyikorg&#243; &#225;gyat is be lehet ezzel a sprayjel f&#250;jni. Meg
mindent, a WD-40-es ugyanis Philip K. Dick egy l&#225;tom&#225;s&#225;nak, az UBIK-nak
a manifeszt&#225;ci&#243;ja: a dolog mindenre j&#243;. Nek&#252;nk is van bel&#337;le m&#233;g egy f&#233;l
flakon, amit egy &#233;ve &#337;rizget&#252;nk, pedig m&#225;r mindent bef&#250;jtunk vele. Nem
kell valakinek?
<A HREF="http://href.hu/x/9d4">http://href.hu/x/9d4</A>

#####

Rekl&#225;mkamp&#225;ny bloggal - h&#225;t t&#233;nyleg ennyire id&#252;lt h&#252;ly&#233;k a kreat&#237;vok? Na
j&#243;, sz&#369;k&#237;ts&#252;k ezt le a Fant&#225;ra: <A HREF="http://href.hu/x/9d5">http://href.hu/x/9d5</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Minden mindenb&#337;l ered, &#233;s minden mindenn&#233; v&#225;lik.&quot; - Leonardo da Vinci

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

Hogy lehet tekn&#337;sb&#233;k&#225;val id&#337;t m&#233;rni?
Kiteszed a napra f&#233;l&#243;r&#225;ra, &#233;s az pont 30 perc.
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet_. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
aevique, gyurkop, kaiser, Kris, Matthew, psymon, sancho120l, tarajos,
tocsa, tripolszky

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Akkor legy&#233;l benne a t&#233;v&#233;ben, bazmeg!
<A HREF="http://href.hu/x/9d6">http://href.hu/x/9d6</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000238.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 13. sz&#225;m 2005/04/08
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#237">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#237">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#237">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#237">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000237.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
