<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000241.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F6%3D2E_sz%3DE1m_2005/04/29%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000240.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F6%3D2E_sz%3DE1m_2005/04/29%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Apr 29 12:31:41 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000240.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#241">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#241">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#241">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#241">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depresszi&#243;j&#225;b&#243;l!/
---------------------------------------------------------------------
IV. &#233;vfolyam, 16. sz&#225;m 2005/04/29 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Gy&#252;ssz topogni, gec&#243;?&quot; - h&#246;lgyfelk&#233;r&#233;s t&#225;ncra egy vid&#233;ki diszk&#243;ban.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Budapest Wolves
Fantastischen Vier
Renault superman
Besz&#233;l&#337; partvis
Tamponnyom&#243;
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Van-e a magyar orvosi szlengben kifejez&#233;s arra, ha a pasi &#233;jszaka 
az alv&#243; kedves&#233;nek haj&#225;ra veri a fasz&#225;t &#233;s az asszonynak reggelre &#250;gy 
&#246;sszeragad a haja, hogy le kell v&#225;gni?
Mib&#337;l van t&#246;bb: olyan n&#337;b&#337;l, aki j&#243;l tud szopni, vagy olyan n&#337;b&#337;l, aki 
j&#243;l f&#337;z?
Ki tal&#225;lta ki, hogy a magyar &#233;s angol k&#246;nyvek gerinc&#233;n ford&#237;tva legyenek

A bet&#369;k?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre el&#233;g sok v&#225;lasz &#233;rkezett. Megtudtuk v&#233;gre, hogy a
koreait sim&#225;n kisz&#250;rn&#225;k egy k&#237;nai filmben a s&#225;rga n&#233;z&#337;k, mert
testesebbek, n&#233;gyzetesebb alak&#250; az arcuk &#233;s narancss&#225;rga a b&#337;r&#252;k.
Kider&#252;lt, hogy aki babr&#225;lja t&#225;rsas&#225;gban a mobilj&#225;t, az&#233;rt teszi, mert
nem doh&#225;nyzik. A hetvenes &#233;vekben pedig volt egy &quot;Tiszta udvar, rendes&quot;
h&#225;z mozgalom, amiben az &#193;llami Biztos&#237;t&#243; is benne volt, &#233;s ennek
keret&#233;ben, holmi bizotts&#225;gi szemle keret&#233;ben utalt&#225;k a nevezettnek e
vid&#233;ken m&#225;ig sok helyen l&#225;that&#243; plakettet. Ma viszont egyik olvas&#243;nkt&#243;l
2000-&#233;rt b&#225;rmelyik koszos putri megkaphatja. Ide jutottunk!
__________________________________________________________________

NE MARADJ LE

&#193;prilis 29-&#233;n a Lollipop g&#225;rda tartja k&#233;t&#233;ves sz&#252;let&#233;snapi bulij&#225;t a
Kultiban. &#193;prilis 30-&#225;n az absztrakt house mestere, Herbert a
Citadell&#225;n. M&#225;jus 3-&#225;n a New York-i Ex Models zajong a S&#252;ss Fel Napban.
M&#225;jus 7-&#233;n No Fun, azaz mut&#225;ns-diszk&#243; parti Subba-k&#246;zeli dj-kkel a
Jailhouse-ban. M&#225;jus 13-&#225;n az els&#337; ny&#225;ri bootleg balh&#233;, Soundhoggal a
Mokka Cuk&#225;ban.
____________________________________________________________________

HETI WINAMP PLAYLIST

Ex-modellek, kicsavart feh&#233;r feket&#233;k, magas sz&#337;k&#233;k, jap&#225;n feltal&#225;l&#243;k,
angoln&#225;k, finn temet&#337;cs&#337;sz&#246;k, feh&#233;r gy&#237;karcok, brazil l&#225;nyok, na &#233;s
persze: 
end&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#237;&#237;&#237;&#237;&#237;&#237;&#237;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;&#225;j...

Akinek van f&#252;le, hallja: 
<A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

##### 

A heti b&#243;nusz: Az NWA Straight Outta Compton c&#237;m&#369; gangsta rap
alapvet&#233;s&#233;nek &#250;j kiad&#225;sa, kiz&#225;r&#243;lag a sz&#243;kimond&#243; sz&#246;vegekkel:
<A HREF="http://www.ni9e.com/">http://www.ni9e.com/</A>

Dal a londoni metr&#243;r&#243;l. N&#225;lunk m&#233;r nincs ilyen? <A HREF="http://href.hu/x/ac2">http://href.hu/x/ac2</A>
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Egy h&#233;tig tiszt&#225;ra azt &#233;rezt&#252;k, hogy valahova Kelet-Indian&#225;ba 
ker&#252;lt&#252;nk, &#233;s nincs m&#225;s a t&#233;v&#233;ben, mint amerikai foci. Ki az isten 
tartja men&#337;nek ezt a Budapest Wolves boh&#243;cs&#225;got? A men&#337; az a r&#246;gbi, 
meg a lovasp&#243;l&#243; meg majdnem az &#246;sszes t&#246;bbi labdaj&#225;t&#233;k, nem ez a 
szerencs&#233;tlens&#233;g, aminek j&#225;t&#233;kosai m&#233;g ahhoz sem el&#233;gg&#233; f&#233;rfiak, hogy 
buk&#243;sisak n&#233;lk&#252;l el merjenek esni. Komolyan bazzeg, csak annyit mondunk:
&#193;rpa Attila. Mi j&#246;het ezut&#225;n? B&#233;zb&#243;lleck&#233;k Stohl Andr&#225;ssal? FASZKORB&#193;CS!
FASZKORB&#193;CS! FASZKORB&#193;CS!!!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip
___________________________________________________________________

MI A ZENE 2005-BEN?

Ha nem is most r&#246;gt&#246;n, abban m&#225;r b&#237;zhatunk, hogy gyermekeink az iskolai
&#233;nek&#243;r&#225;kon popzenei k&#233;pz&#233;st is kapnak majd. Arra az&#233;rt k&#237;v&#225;ncsiak
vagyunk, hogy lesz-e felel&#233;s a Fantastischen Vier-b&#337;l, &#237;rnak-e majd
dolgozatot a 
nebul&#243;k Dieter Thomas Kuhn munk&#225;ss&#225;g&#225;b&#243;l, vagy a tananyag r&#233;sze lesz-e a
B&#246;hse Onkelz? Mi az igenre hajlunk, &#233;s n&#233;zet&#252;nk szerint k&#252;l&#246;n &#243;ra
keret&#233;ben k&#233;ne oktatni a n&#233;met pop- &#233;s rockzen&#233;t is!
<A HREF="http://href.hu/x/aam">http://href.hu/x/aam</A>
___________________________________________________________________

HAJDU P&#201;TER MUST DIE

Ez a h&#225;jfej&#369; proli ha lehet, m&#233;g jobban megut&#225;ltatta mag&#225;t vel&#252;nk,
miut&#225;n 
kider&#252;lt, hogy jelenleg &#233;ppen B&#225;lint Ant&#243;ni&#225;t k&#250;rja. Egy&#225;ltal&#225;n,
pr&#243;b&#225;lta m&#225;r valaki elk&#233;pzelni, hogy ez az izzad&#243;s bunk&#243; milyen lehet,
amikor k&#250;r? <A HREF="http://href.hu/x/aao">http://href.hu/x/aao</A>

Mellesleg az eg&#233;sz &#233;let&#233;t, karrierj&#233;t egy m&#225;sik freaknek, Torn&#243;czky
Anit&#225;nak k&#246;sz&#246;nheti, ez&#233;rt HP-t m&#233;g a bar&#225;tai is &quot;besz&#233;l&#337; partvis&quot;-nak
h&#237;vj&#225;k. &#201;s akkor egy k&#233;p a r&#233;gi sz&#233;p id&#337;kb&#337;l: <A HREF="http://href.hu/x/aap">http://href.hu/x/aap</A>

Nem hissz&#252;k el, hogy senki nem tud t&#246;bb megal&#225;z&#243; adatot, sztorit Hajdu
P&#233;terr&#337;l! mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kill_piggy
____________________________________________________________________

CELEBSPOTTING

Statisztikai adatok bizony&#237;tj&#225;k, hogy a legt&#246;bben ez&#233;rt a rovat&#233;rt
olvass&#225;k a Subb&#225;t. Nos, most sajnos el&#233;gedetlenek lesznek, mert semmi,
de semmi nem t&#246;rt&#233;nik ebben a kurva orsz&#225;gban (lesz&#225;m&#237;tva ugye Hajdu
P&#233;tert &#233;s &#225;mokfut&#225;s&#225;t).

A h&#233;t h&#337;se egy&#233;rtelm&#369;en Baumgartner Zsolt, aki egy bet&#246;rt ablak&#250; Renault

Megane mell&#337;l telefon&#225;lt (val&#243;sz&#237;n&#369;leg rend&#337;r&#246;knek) a gy&#337;ri Sz&#233;chenyi
Egyetem feln&#337;ttk&#233;pz&#233;si k&#246;zpontja mell&#337;l. R&#225;ad&#225;sul k&#233;t n&#337; is volt vele!
Lehet, hogy Zsolti a Renault superman, aki r&#246;gt&#246;n a helysz&#237;nen terem,
amikor b&#225;rmelyik ilyen aut&#243;nak baja esik?

M&#233;g enn&#233;l is &#233;rdektelenebb h&#237;r, hogy egy d&#233;l-budai fitneszcenterben DJ
Junior, DJ Danny L &#233;s egy&#233;b k&#246;zepesen sem h&#237;res, gucci-j&#243;lf&#233;s&#252;lt,
kokaint&#243;l 
meg&#252;dv&#246;z&#252;lt metroszexu&#225;lis yuppie hauzdiszk&#243;s tartott squash
k&#246;rm&#233;rk&#337;z&#233;st. 
Ennek keret&#233;ben Danny L gonoszul becsm&#233;relte ellenfel&#233;t, McEnroe-t 
megsz&#233;gyen&#237;t&#337; m&#243;don. Vereked&#233;s sajnos nem lett a dologb&#243;l, pedig akkor
m&#233;g &#233;rtelme is lenne &#237;rni r&#243;la.

K&#233;sz szerencse, hogy Geszler Dorottya el&#337;ker&#252;lt a semmib&#337;l, &#233;s
fennhangon tudatta a vil&#225;ggal, hogy &quot;n&#225;la az aut&#243; a Mercedesn&#233;l
kezd&#337;dik&quot;, amikor mobilozott a Duna-korz&#243;n. Viszont &#225;ll&#237;t&#243;lag j&#243;l n&#233;zett
ki, &#233;s manaps&#225;g m&#225;r ez is valami.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

SUBBA HR

Na k&#233;rem sz&#233;pen, eddig tudtuk, hogy a csavaros-v&#233;g&#369; jobban felsz&#237;vja a
k&#233;k folyad&#233;kot, meg hogy tiszt&#225;bb meg sz&#225;razabb, azt viszont tuti senki
nem tudta, hogyan is k&#233;sz&#252;l a tampon. H&#225;t nyomj&#225;k. Mindenkit v&#225;rnak
szeretettel tampont nyomni, akinek k&#246;z&#233;pfok&#250; v&#233;gzetts&#233;ge van. El&#337;ny:
angol nyelvtud&#225;s. Push! Push! Na &#233;s most j&#246;n akkor a csavaros csattan&#243; a
v&#233;g&#233;re: term&#233;szetesen a tamponnyom&#243;nak nincs k&#246;ze az intim
sziv&#225;rg&#225;s-g&#225;tl&#243; gy&#225;rt&#225;s&#225;hoz, de hogy elbaszottul idi&#243;ta foglalkoz&#225;sn&#233;v,
az biztos:
<A HREF="http://href.hu/x/ac3">http://href.hu/x/ac3</A>

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
__________________________________________________________________

EX-PAT ON THE BACK

We hear that some independent American film producers will shortly begin
work on a &quot;spring break&quot;-style tits 'n ass movie in Budapest. Oddly,
rumor has it that they will be using some of the sets left over from
&quot;Sorstalans&#225;g.&quot; Then again, maybe it's not so odd, as T&amp;A and holocaust
movies are the two varieties of flicks that both are obliged to have
shower scenes.

More tastelessness at www.pestiside.hu 
____________________________________________________________________

KLIPOSZ&#211;MA

The Rakes: Retreat
 
Nyakunkon a ny&#225;r, &#233;s mindannyiunknak komoly dilemm&#225;t okoz, hogy
f&#233;lretegy&#252;k-e a p&#233;nz&#252;nket egy eml&#233;kezetes nyaral&#225;sra, vagy pedig 
ink&#225;bb eligyuk, elkurv&#225;zzuk, &#233;s ut&#225;na eg&#233;sz ny&#225;ron a negyven fokos,
f&#252;lledt v&#225;rosban verj&#252;k a fej&#252;nket a falba. Ez a probl&#233;ma foglalkoztatja
a n&#233;gy londoni fiatalembert is, m&#233;g szerencse, hogy nem sir&#225;nkoznak
sokat, hanem ink&#225;bb nyomatj&#225;k, mint &#225;llat.
<A HREF="http://href.hu/x/aba">http://href.hu/x/aba</A> 
____________________________________________________________________

SUBBALITERA

Ritk&#225;n dics&#233;r&#252;nk magyar nyelv&#369; popzenei cikket, &#233;s akkor is &#225;ltal&#225;ban
olyat, amit mi &#237;rtunk. Most azonban a haverjaink is nagyot alkottak, &#233;s
gy&#246;ny&#246;r&#369; csokorba &#246;sszefogva t&#225;lalj&#225;k az angolsz&#225;sz k&#246;nny&#369;zene
obsk&#250;rusn&#225;l obsk&#250;rusabb utal&#225;sait. Azt m&#233;g mi is tudtuk, hogy EMF
f&#237;cs&#246;ring Pet&#337; Iv&#225;n, na de a t&#246;bbi...
<A HREF="http://href.hu/x/ac4">http://href.hu/x/ac4</A>
____________________________________________________________________

REKLAMA

Mert mi &#252;gyel&#252;nk a r&#233;szletekre. Van a Mat&#225;vnak egy ADSL rekl&#225;mja,
amelyikben a kisfi&#250; a CD-drive kisjackes f&#252;lhallgat&#243;-kimenet&#233;be dugja be
a fejhallgat&#243;j&#225;t. Ezzel nincs is nagy baj, csak akkor k&#246;zben mi&#233;rt a
zenelet&#246;lt&#233;s &#233;s az online zenehallgat&#225;s nagyszer&#369;s&#233;g&#233;t hirdetik, ami
ugyeb&#225;r pont a CD-lemezt teszi feleslegess&#233;?   

#####

Egy &#252;gyes kamp&#225;ny az amerikai Audit&#243;l, ami csak az&#233;rt nem viral, mert a
hivatalos site-on van:
<A HREF="http://href.hu/x/ac5">http://href.hu/x/ac5</A>
____________________________________________________________________

IDEGKONYHA

A M&#225;ty&#225;s utc&#225;ban a Shirazzal szemben tal&#225;lhat&#243; annak ferd&#237;tett
t&#252;k&#246;rk&#233;pe, ugyanazon gasztro-maffia gondoz&#225;s&#225;ban. B&#225;r van, akit
cs&#225;b&#237;that a csicseribors&#243; f&#225;nk, meg a z&#246;lds&#233;ges lep&#233;ny, a nyilv&#225;nval&#243;an
mamut &#233;s lajh&#225;r felmen&#337;kkel rendelkez&#337; kiszolg&#225;l&#243;l&#225;ny a vend&#233;g majd
minden maradni v&#225;gy&#225;s&#225;t percek alatt lek&#252;zdi remek humor&#225;val. Aki m&#233;gis
marad, az &#233;szreveheti, hogy a konyha f&#246;l&#246;tt tal&#225;lhat&#243; gal&#233;ri&#225;r&#243;l
csendesen hull az &#233;tekbe a vend&#233;gek &#225;ltal levert por, ami megmagyar&#225;zza
a kapros rizs f&#369;r&#233;szporos mell&#233;k&#237;z&#233;t, a csicseri f&#225;nkban tal&#225;lhat&#243;
hajsz&#225;lakra azonban aligha adhat magyar&#225;zatot. Ezek fel&#337;l ink&#225;bb a pult
m&#246;g&#246;tt &#225;ll&#243; mosolyg&#243; mamutn&#225;l &#233;rdekl&#337;dj&#252;nk: a karjait n&#233;zve azonban nem
marad k&#233;rd&#233;s. Subba-rating: C-m&#237;nusz-m&#237;nusz, azaz: csak, ha kurva r&#233;szeg
vagy &#233;s nagyon &#233;hes.
____________________________________________________________________

PANTEON

Turb&#243;fokozaton a 2JP-merchanise: <A HREF="http://href.hu/x/ac6">http://href.hu/x/ac6</A>

Celebspotting a detoxban: <A HREF="http://href.hu/x/ac7">http://href.hu/x/ac7</A>

&quot;J&#243; hangulat, j&#243; fej emberek &#233;s minden mennyis&#233;gben Michael Jackson!&quot;:
<A HREF="http://href.hu/x/ac8">http://href.hu/x/ac8</A>

Amit egyed&#252;l hiphop buliban lehet b&#252;ntetlen&#252;l megtenni: l&#233;gszkreccsel&#233;s.
Egy&#233;bk&#233;nt az m&#225;snak is felt&#369;nt, hogy ha p&#225;rnahuzaton h&#250;zogatjuk a
k&#246;rmeinket, olyan hangja van, mint a szkreccsnek?
<A HREF="http://href.hu/x/ac9">http://href.hu/x/ac9</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

&quot;Akinek az isten hivatalt ad, &#233;szt nem ad hozz&#225;.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

- Pinc&#233;r! Ebben a levesben egy zoknit tal&#225;ltam!
- Igen? Akkor ott lesz a keszty&#369;m is!
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: alian, Benski, Curtis, f&#233;l&#233;rtelmis&#233;gi, goldenAXE,
rekond&#225;s

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
L&#337;j macsk&#225;t!
<A HREF="http://href.hu/x/aca">http://href.hu/x/aca</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-April/000240.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 15. sz&#225;m 2005/04/22 
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/date.html#241">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/thread.html#241">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/subject.html#241">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-April/author.html#241">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-April/000241.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
