<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-March/000236.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F1%3D2E_sz%3DE1m_2005/03/25%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000235.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F1%3D2E_sz%3DE1m_2005/03/25%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Mar 25 11:43:49 EST 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000235.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/date.html#236">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/thread.html#236">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/subject.html#236">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/author.html#236">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Szia &#201;des! Ha nincs pasid maszturb&#225;lj. Ha van akkor is. Hidd el! Sokkal
jobb az a gy&#246;ny&#246;r, amit magadnak okozol, mint amit 80kg h&#250;s okoz.&quot; -
Falfirka a Kert&#233;szeti Egyetem n&#244;i v&#233;c&#233;j&#233;ben.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:

- Nyolc kil&#243; f&#369;
- Amerikai z&#246;lds&#233;g
- Mein Kampf
- G&#225;bor Zsa Zsa
- Nemibetegs&#233;gi hull&#225;m
____________________________________________________________________ 

K&#205;NZ&#211; K&#201;RD&#201;SEK 

Mi&#233;rt &#233;rzik annak sz&#252;ks&#233;g&#233;t a kamionsof&#337;r&#246;k, hogy egy rendsz&#225;mszer&#369;
t&#225;bl&#225;ra ki&#237;rj&#225;k a nev&#252;ket, majd ezt kitegy&#233;k a sz&#233;lv&#233;d&#337; m&#246;g&#233;? Mi&#233;rt
nincs Meki a R&#243;zsadombon? 
Minden f&#337;iskol&#225;n &#233;s egyetemen, el&#337;fordulnak azok a szerencs&#233;tlenek, akik
vizsg&#225;ra felvesznek valami lepra &#246;lt&#246;nyt, hozz&#225; meg Budmil h&#225;tizs&#225;kot,
hogy legyen miben vinni a parizeres zs&#246;ml&#233;j&#252;ket, vagy ezek csak n&#233;h&#225;ny
int&#233;zm&#233;nyre korl&#225;toz&#243;dnak?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

A Hillert pedig &#250;gy t&#369;nik szinte mindenki olvasta m&#225;r Hitlernek, ami
izlandi anyanyelv&#369; emberek eset&#233;ben nem is meglep&#337;: n&#225;luk a dupla l
tl-k&#233;nt ejtend&#337;.
____________________________________________________________________ 

NE MARADJ LE 

M&#225;rcius 27-ig Ultrahang Fesztiv&#225;l szerte Budapesten. Ami m&#233;g h&#225;travan &#233;s
k&#246;telez&#337;: Staalplaat Soundsystem p&#233;nteken, Antony, Bohren und Der Club
of Gore, Pluramon Julee Cruise-szal, Tigrics, Keith Fullerton Whitman
szombaton, a vas&#225;rnap meg &#250;gy ahogy van kihagyhatatlan.

M&#225;rcius 25-&#233;n rendes havi Lollipop a Jailhouse-ban, Subba-k&#246;zeli,
sat&#246;bbi sat&#246;bbi. 

M&#225;jus 21-&#233;n B&#233;csben l&#233;p fel 2004 legnagyobb felfedezettje, az Arcade
Fire. Mi megy&#252;nk.

#####

Az UH audi&#243; &#233;lvezetei ut&#225;n r&#246;gt&#246;n lehet vizu&#225;l orgi&#225;zni. M&#225;rcius 31-t&#337;l
Titanic Filmfesztiv&#225;l - nagyon rem&#233;lj&#252;k, ezt nem t&#337;l&#252;nk kell
megtudnotok, de az&#233;rt. Sajnos t&#233;nyleg nem lesz a porn&#243;-klasszikus M&#233;ly
torokr&#243;l sz&#243;l&#243; Inside Deep Throat, viszont kider&#252;lt, hogy nem a
titanicosok miatt, sz&#243;val visszasz&#237;vjuk a m&#250;lt heti &quot;bassz&#225;k meg&quot;-et. De
csak mert r&#233;szrehajl&#243;ak vagyunk. 
Program itt: <A HREF="http://www.titanicfilmfest.hu/">http://www.titanicfilmfest.hu</A>
____________________________________________________________________

HETI WINAMP PLAYLIST

Elvis m&#225;sodik r&#233;sze &#233;s Suede-kl&#243;n, anti-folk &#233;s torz&#237;tott git&#225;rok,
&#250;j-dendi artrock &#233;s reggaeton (ez ut&#243;bbi kett&#337;t p&#233;ld&#225;ul biztosan csak mi
&#233;rtj&#252;k), sz&#243;val lehet az eheti dalosk&#246;nyvvel m&#369;vel&#337;dni.

&#201;rezd a ritmust, vedd &#225;t az &#252;temet: <A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>
____________________________________________________________________

MI A ZENE 2005-BEN?

Az elm&#250;lt hetekben paradigmav&#225;lt&#225;s t&#246;rt&#233;nt a budapesti popzenei
k&#246;z&#237;zl&#233;sben. El&#337;sz&#246;r azt vett&#252;k &#233;szre, hogy t&#246;megek j&#225;rnak indiepop
bulikba. Azt&#225;n hogy m&#225;r olyan menthetetlen&#252;l ciki helyeken, mint a
Szimpla Kert is Interpol meg Killers sz&#243;l. Most meg itt van a 2005-&#246;s
Sziget programja: Franz Ferdinand, Hives, Queens of the Stone Age (&#233;s
&#225;ll&#237;t&#243;lag White Stripes!). M&#225;r l&#225;tjuk a munkan&#233;lk&#252;li seg&#233;ly&#233;rt kuncsorg&#243;
magyar breakbeat d&#237;dzs&#233;ket.
____________________________________________________________________

JOGI ESETEK

K&#233;t h&#243;napja a n&#233;met rend&#337;r&#246;k elkapt&#225;k nyolc kil&#243; f&#369;vel a Kendermag
Egyes&#252;let egyik alap&#237;t&#243;j&#225;t. Persze ennek semmi k&#246;ze nincs ahhoz, hogy
t&#225;rsai a h&#233;ten &#246;nk&#233;nt adt&#225;k fel magukat a magyar rend&#337;rs&#233;gnek.
____________________________________________________________________ 

HETI RESPEKT

Mindenk&#233;ppen kij&#225;r a Filmm&#369;v&#233;szeti Egyetemnek vagy hogy az istenbe
h&#237;vj&#225;k most, mert a m&#250;lt szombati felv&#233;telin az elemzend&#337; alkot&#225;sok
k&#246;z&#246;tt sz&#225;mtalan porn&#243;k&#233;p is volt, n&#233;h&#225;ny s&#250;rolva a BDSM &#233;s a pedof&#237;lia
hat&#225;rait. M&#233;gis van rem&#233;ny a magyar film felt&#225;mad&#225;s&#225;ra.
____________________________________________________________________

SUBBA H&#205;RH&#193;TT&#201;R

Szerint&#252;nk iszony&#250; vicces, hogy a CNN-en az ut&#243;bbi napokban m&#225;s sincs,
mint hogy visszadugj&#225;k abba a szerencs&#233;tlen floridai n&#337;be a k&#225;beleket,
avagy ink&#225;bb nem. Szerinted szem&#233;ts&#233;g m&#225;s hal&#225;l&#225;n viccel&#337;dni? Ugyan m&#225;r.
Kacagjunk ink&#225;bb egy&#252;tt azon, mit hallgathat a walkmanj&#233;b&#337;l ez az
amerikai z&#246;lds&#233;g: <A HREF="http://href.hu/x/944">http://href.hu/x/944</A>

&#201;s akkor m&#233;g nem is foglalkoztunk a legjobb viccel, a Hitlerben h&#237;v&#337;
indi&#225;n tin&#233;dzserrel, aki kiirtotta a f&#233;l falut: <A HREF="http://href.hu/x/945">http://href.hu/x/945</A>

Ha pedig m&#225;r Hitlern&#233;l tartunk: a Mein Kampfot &#250;gy viszik
T&#246;r&#246;korsz&#225;gban, mint a cukrot.
____________________________________________________________________ 


TWIN TOWERS

R&#233;g nem jelentkez&#337; sorozatunkban most a Mr. Incredible &#233;s Kiss
&quot;Aranykez&#369;&quot; Gerg&#337; k&#246;z&#246;tti megd&#246;bbent&#337; hasonl&#243;s&#225;gra szeretn&#233;nk felh&#237;vni a
figyelmet.

<A HREF="http://href.hu/x/946">http://href.hu/x/946</A>
<A HREF="http://href.hu/x/947">http://href.hu/x/947</A>

Kiket lehet m&#233;g &#246;sszekeverni?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=twin_towers
____________________________________________________________________

MINDENNAPI SZAVAINK

Csavar&#243;s kifli - Hajl&#233;ktalanok &#237;gy nevezik maguk k&#246;zt a f&#233;ldek&#225;s pi&#225;kat.


Madaras Tesco - Auchan. 

Szang&#225;s - Olyan fing&#225;s, aminek rajzol a v&#233;ge.

#####

Azt viszont mondja meg valaki, hogy a &quot;para&quot; &#233;s &quot;par&#225;zni&quot; kifejez&#233;sek
val&#243;ban a drogos szlengb&#337;l jutottak-e be a magyar nyelvbe, vagy m&#225;r az
LSD sz&#233;lesebb k&#246;r&#369; n&#233;pszer&#369;s&#233;ge el&#337;tt is haszn&#225;latos volt?
____________________________________________________________________ 

H&#220;LYE NEVEK FOREVER

A Fesztiv&#225;lzenekar hangszerfelel&#337;se: Tuba Zolt&#225;n. De ez semmi, mert a
N&#233;prajzi M&#250;zeum ker&#225;miagy&#369;jtem&#233;ny&#233;n&#233;l dolgoz&#243; muzeol&#243;gust &#250;gy h&#237;vj&#225;k,
hogy Csupor Istv&#225;n. &#205;rt is egy k&#246;nyvet k&#246;z&#246;sen a feles&#233;g&#233;vel: Csupor
Istv&#225;n - Csuporn&#233; Angyal Zsuzsa: Fazekasiskola. Csod&#225;latos.
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS 

Az ittas vezet&#233;s is azok k&#246;z&#233; a dolgok k&#246;z&#233; tartozik, amelyeket a magyar
h&#237;res emberek k&#233;ptelenek st&#237;lusosan megoldani. &#201;s most nem Stohl
Andr&#225;sra vagy az egykor focista, ma k&#246;cs&#246;g politikus Fenyvesi M&#225;t&#233;ra
gondolunk. Udvaros Dorotty&#225;nak olyan szinten siker&#252;lt porban al&#225;znia
mag&#225;t a hisztiz&#233;s&#233;vel meg azzal, hogy &#337; nem is ivott, csak valami
gy&#243;gyszert szed, hogy m&#225;r nem is akarjuk igaz&#225;n megdugni. Ha mi adn&#225;nk
tan&#225;csokat a szt&#225;roknak, akkor a m&#369;v&#233;szn&#337; post&#225;n k&#252;ldte volna el a
jogsij&#225;t a rend&#337;rs&#233;gnek, a H&#237;rad&#243;ban meg azt mondta volna, att&#243;l lett
ideges, hogy hozz&#225;&#233;rt egy senkih&#225;zi zserny&#225;k. FASZKORB&#193;CS! FASZKORB&#193;CS!
FASZKORB&#193;CS!!! 

Te kinek adn&#225;d a n&#233;pszer_ d&#237;jat?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip

#####

Bezzeg amikor G&#225;bor Zsa Zs&#225;t az&#233;rt &#225;ll&#237;tott&#225;k b&#237;r&#243;s&#225;g el&#233;, mert
felpofozott egy rend&#337;rt, egyb&#337;l tiltakozni kezdett az ellen, hogy a
kaliforniai t&#246;rv&#233;nyhoz&#225;s olyan esk&#252;dtsz&#233;ket jel&#246;lt ki a t&#225;rgyal&#225;sra,
akik k&#246;zt nincs egyetlen &quot;producer, rendez&#337; vagy sz&#237;n&#233;sz&quot; sem. 
____________________________________________________________________ 

CELEBSPOTTING 

M&#250;lt p&#233;nteken d&#233;lut&#225;n Gy&#337;zike a Westend Aboriginal &#252;zletben vett piros
nadr&#225;got &#233;s hozz&#225; egy z&#246;ld f&#246;ls&#337;t, mik&#246;zben po&#233;nkodott a p&#233;nzt&#225;ros
j&#225;nyoknak, hogy majd ezt fogja hordani a k&#246;vetkez&#337; koncertj&#233;n, meg hogy
majd le fogj&#225;k t&#233;pni r&#243;la.

Ez t&#225;n nem ebbe a rovatba illik, viszont akkor is vicces, hogy a B&#225;rka
sz&#237;nh&#225;z felv&#233;telij&#233;r&#337;l tot&#225;lis tehets&#233;gtelens&#233;g miatt p&#225;ros l&#225;bbal
r&#250;gt&#225;k ki Nagy &quot;Sorstalans&#225;g&quot; Marcellt.

Halad&#243; celebsotting kateg&#243;ri&#225;ban pedig eml&#237;ts&#252;k meg, hogy az el&#337;z&#337;
Megaszt&#225;r g&#225;l&#225;t R&#243;zsa Gyuri csal&#225;dostul izgulta v&#233;gig a zs&#369;ri h&#225;ta
m&#246;g&#246;tt. M&#233;g halad&#243;bb kateg&#243;ri&#225;ban, a paparazzi-spottingban egy sz&#233;p
tal&#225;lat: a Kontroll n&#337;i f&#337;szerepl&#337;je egy val&#243;di partijelenetben:
<A HREF="http://href.hu/x/948">http://href.hu/x/948</A>

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

PIN&#193;T MINDENKINEK 

J&#243;bar&#225;tunk, a Machomedia &#225;ltal publik&#225;lt ny&#237;lt lev&#233;l szerint a magyar
porn&#243;iparon hamarosan olyan nemibetegs&#233;gi hull&#225;m fog v&#233;gigs&#246;p&#246;rni, hogy
a fal adja a m&#225;sikat. <A HREF="http://www.machomedia.hu/">http://www.machomedia.hu</A> 

Ez&#233;rt is kell ism&#233;telten lesz&#246;gezn&#252;nk, hogy mit is nevez&#252;nk mi min&#337;s&#233;gi
magyar porn&#243;nak. Ezt: <A HREF="http://href.hu/x/949">http://href.hu/x/949</A>

Meg ezt: <A HREF="http://href.hu/x/94a">http://href.hu/x/94a</A>

Err&#337;l nem is besz&#233;lve: <A HREF="http://href.hu/x/94b">http://href.hu/x/94b</A>

Na meg err&#337;l: <A HREF="http://href.hu/x/94c">http://href.hu/x/94c</A>

V&#233;g&#252;l - de nem utols&#243;sorban - pedig err&#337;l: <A HREF="http://href.hu/x/94d">http://href.hu/x/94d</A>

#####

Ja, &#233;s kellemes h&#250;sv&#233;tot a toj&#225;soknak!
<A HREF="http://href.hu/x/94e">http://href.hu/x/94e</A>
____________________________________________________________________ 

N&#201;P &#211;PIUMA 

K&#233;tszer kellett megn&#233;zni, hogy t&#233;nyleg azt t&#369;zte-e m&#369;sorra az m1, amit
l&#225;ttunk, mert el&#337;sz&#246;r nem is hitt&#252;k el, hogy van ilyen. Szombaton
nyolckor Rejt&#337; Jen&#337; m&#369;veib&#337;l tall&#243;znak korabeli sanzonokkal tark&#237;tva
(&quot;Lulu elment az &#218;j-Hebrid&#225;kra&quot;), eg&#233;szen sn&#225;jdig kis n&#233;vsorral. K&#225;r
lenne, ha elrontan&#225;k, a Bujtor-f&#233;le film rossz eml&#233;ke m&#233;g k&#237;s&#233;rt. Aki
pedig szombaton m&#225;r eleget volt pult mellett, az Vas&#225;rnap &#233;jjel f&#233;l
egykor n&#233;zze meg minden id&#337;k egyik legnagyobb klasszikus&#225;t a tv2-n,
Blake Edwards, Peter Sellers, A r&#243;zsasz&#237;n p&#225;rduc. Clouseau-n&#225;l az&#243;ta
nincs jobb. <A HREF="http://href.hu/x/94f">http://href.hu/x/94f</A>
____________________________________________________________________ 

SUBBALITERA 

A sok h&#252;lye &#250;js&#225;g&#237;r&#243; mindig a parlamentben lebzsel, meg elmennek ilyen
t&#246;k unalmas h&#225;bor&#250;kba &#233;s focimeccsekre. Olvassunk most ink&#225;bb egy kit&#369;n&#337;
riportot arr&#243;l, hogy milyen is az, amikor 300 nagyon sz&#233;p &#233;s nagyon
gazdag ember &#246;sszej&#246;n Londonban az&#233;rt, hogy j&#243;l megdugja egym&#225;st.
<A HREF="http://href.hu/x/94g">http://href.hu/x/94g</A>
____________________________________________________________________ 

KLIPOSZ&#211;MA

Maximo Park - Apply Some Pressure

Elegetek van m&#225;r a nyakkend&#337;s zenekarokb&#243;l, &#233;s a negyvenes &#233;vek
filmsz&#237;n&#233;szeit ut&#225;nz&#243; frizur&#225;kb&#243;l? Akkor r&#225;basztatok, mert a Maximo Park
egy ilyen egy&#252;ttes, viszont j&#243;, s&#337;t, kimondottan faszag&#225;nyos. A klipet
mi sem &#233;rtj&#252;k, de van benne egy paki basszeros, &#233;s abban az irigyl&#233;sre
m&#233;lt&#243; vil&#225;gban j&#225;tsz&#243;dik, amelyikben &#250;gy lehet csajozni, hogy az ember
idegesen r&#225;ngat&#243;zik. Ez a n&#233;h&#225;ny sz&#246;gletes mozdulat el is viszi a klipet
a h&#225;t&#225;n, neur&#243;zis r&#250;lezik, mint &#225;llat! 
<A HREF="http://href.hu/x/93d">http://href.hu/x/93d</A>
____________________________________________________________________

REKLAMA

&quot;T&#233;ny, nem &#250;gy kezdt&#252;k a bajnoks&#225;g tavaszi id&#233;ny&#233;t, ahogyan azt a
szurkol&#243;k &#233;s mi is elv&#225;rtuk magunkt&#243;l, j&#225;t&#233;kunk m&#233;ltatlan volt az &#218;jpest
FC nev&#233;hez. Eddigi teljes&#237;tm&#233;ny&#252;nket sz&#233;gyellj&#252;k, &#233;s bocs&#225;natot k&#233;r&#252;nk
minden &#218;jpest-szurkol&#243;t&#243;l, tov&#225;bb&#225; minden sportszeret&#337; tv-n&#233;z&#337;t&#337;l, aki
l&#225;tta m&#233;rk&#337;z&#233;s&#252;nket&quot; - mondja a hirdet&#233;s a szerdai Nemzeti Sportban, az
&#218;jpest FC j&#225;t&#233;kosai, edz&#337;i &#233;s vezet&#337;i al&#225;&#237;r&#225;s&#225;val. H&#225;t baszki, akkor
kezdjen el mindenki eln&#233;z&#233;st k&#233;rni sz&#233;pen sorban, van mi&#233;rt: Annus&#233;k az
arany&#233;rt, Baumgarter Zsolti &#246;nmag&#225;&#233;rt, a v&#225;logatott meg m&#225;r el&#337;re is.
____________________________________________________________________ 

PANTEON 

M&#250;lt h&#233;ten lehoztunk itt egy sz&#225;munkra k&#237;nainak t&#369;n&#337; j&#225;t&#233;kot, de valaki
megoldotta - b&#225;mulatos: <A HREF="http://href.hu/x/94h">http://href.hu/x/94h</A>

Jimmy a kir&#225;ly nem halt meg, hanem lev&#225;gatta a haj&#225;t &#233;s &#225;ln&#233;ven magyar
h&#250;sboltot vezet New Jerseyben: <A HREF="http://www.kolbasz.com/">http://www.KOLBASZ.com</A>

Gy&#244;zike h&#252;lye gyerek&#233;nek sz&#243;rakoztat&#243; blogja: <A HREF="http://href.hu/x/94i">http://href.hu/x/94i</A>

A vil&#225;g legkisebb embere: <A HREF="http://href.hu/x/94j">http://href.hu/x/94j</A>

Ilyen a balti humor: <A HREF="http://href.hu/x/94k">http://href.hu/x/94k</A>

Nem eg&#233;szen &#233;rtj&#252;k: <A HREF="http://href.hu/x/94l">http://href.hu/x/94l</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Ut&#243;lag olyan okosnak lenni, mint el&#337;re h&#252;ly&#233;nek.&quot; 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

- Mi az: v&#237;z alatt &#233;l &#233;s egy&#225;ltal&#225;n nem &#233;rdekel?
- Szarok r&#225;ja.
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet_. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
Andi, Csita, Dexterke, eof, gino, Ig&#233;nybev&#233;tel Bt.,  Szonja, zsirafka

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
L&#337;dd le magad!
<A HREF="http://href.hu/x/94m">http://href.hu/x/94m</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000235.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/date.html#236">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/thread.html#236">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/subject.html#236">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/author.html#236">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-March/000236.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
