<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-March/000235.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F0%3D2E_sz%3DE1m_2005/03/18%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000234.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000236.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_1%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F0%3D2E_sz%3DE1m_2005/03/18%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Mar 18 10:01:00 EST 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000234.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 9. sz&#225;m 2005/03/04 
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000236.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/date.html#235">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/thread.html#235">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/subject.html#235">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/author.html#235">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                          _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Csak marhulunk :-DDDDDD/
---------------------------------------------------------------------
IV. &#233;vfolyam, 10. sz&#225;m 2005/03/18 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Egyre sz&#233;lesebb k&#246;rben v&#225;lik nevets&#233;gess&#233;, aki tov&#225;bbra is hisz a
Kozs&#243;-f&#233;l&#233;knek.&quot; - &#201;let &#233;s Irodalom

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Dzsingisz Gabi
Hangya Ferike
Horny&#225;k Sanyi b&#225;csi
Dr. D&#250;l Ud&#243;n&#233;
Kozs&#243;-f&#233;l&#233;k
___________________________________________________________________

Na, m&#225;r azt hitt&#233;tek, hogy Para-Kov&#225;cs Imre bez&#225;ratta a boltot, mi? H&#225;t
nem. S&#237;sz&#252;net, baszkik&#225;im. K&#252;l&#246;nben is, egy kurva fill&#233;rt nem fizettek
ez&#233;rt a szar&#233;rt, &#250;gyhogy kuss legyen.
___________________________________________________________________

GANG BANG BANG
 
H&#225;t megvolt a m&#369;sor, benne az &quot;interj&#250;&quot; valakikkel, akik &#225;ll&#237;t&#243;lag mi
voltunk. Sajnos nem l&#225;ttuk, de biztos nagyszer&#369; volt, legal&#225;bb annyira,
mint ez itt ni: <A HREF="http://href.hu/x/8tm">http://href.hu/x/8tm</A>
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Hol van most Hangya Ferike, aki h&#233;t &#233;vvel ezel&#337;tt p&#225;r napra elt&#369;nt egy
Horny&#225;k Sanyi b&#225;csi nev&#369; hajl&#233;ktalannal? 
Tov&#225;bbgondol&#225;s a buzi-telefonsz&#225;mokhoz: A n&#337;i budik is tele vannak
leszbikus &#237;g&#233;retekkel?
Csak mi olvassuk a Hillert Hitlernek, amikor az MSZP eln&#246;ke szerepel a
h&#237;rekben?

Ha tudod a v&#225;laszt, vagy t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

NE MARADJ LE

M&#225;rcius 19-&#233;n az &#252;ber-cool David Holmes zen&#233;l a Traf&#243;ban, v&#225;rhat&#243;an
csupa pszichedelikus rockot meg funkot a hatvanas &#233;vekb&#337;l. Kicsit
arr&#233;bb, a Jailhouse-ban er&#337;sen Subba-k&#246;zeli dj-kkel indie vs. house
illetve 60's party, sz&#243;val lehet ing&#225;zni a k&#233;t hely k&#246;z&#246;tt.

M&#225;rcius 24-27.: Ultrahang Fesztiv&#225;l. <A HREF="http://www.fest.uh.hu/">http://www.fest.uh.hu/</A> 

Akinek az UH nem volt el&#233;g, az kicsit k&#233;s&#337;bb az osztr&#225;kokn&#225;l repet&#225;zhat:
Donau Festival &#225;prilis 21. &#233;s m&#225;jus 8. k&#246;z&#246;tt. <A HREF="http://donaufestival.at/">http://donaufestival.at/</A>
____________________________________________________________________

HETI WINAMP PLAYLIST

&quot;k&#246;cs&#246;g&#246;li&quot;, &quot;gay boy&quot;, &quot;heteroszexualit&#225;sunk&quot;, &quot;megdugott&quot;, &quot;dick&quot;, &quot;j&#243;
n&#337;&quot;, &quot;k&#250;rja&quot;. A keresett kifejez&#233;sekre a rendszer az al&#225;bbi (9)
tal&#225;latot hozta ki: 
<A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>

B&#243;nusznak meg egyik kedvenc k&#252;lf&#246;ldi dj-nk egy viszonylag friss mixe:
<A HREF="http://href.hu/x/8vi">http://href.hu/x/8vi</A>
____________________________________________________________________

M&#201;DIAGECI

A Szezon c&#237;m&#369; film angol ford&#237;t&#225;sa &#233;s a bet&#233;tdal nem v&#233;letlen egyez&#233;se a
kabai cukorgy&#225;r&#233;val egy tov&#225;bbi k&#233;rd&#233;st vetett fel: egy&#225;ltal&#225;n mi&#233;rt
kell a szezonnak angol c&#237;m?

Meg&#233;rt&#252;k, hogy az Akt&#237;v is felfigyelt a celebspottingra. Sajnos azonban
nem ahhoz mentek, ahov&#225; kellett volna, a riportjuk ugyanis a Velvet
Subb&#225;t koppint&#243; rovat&#225;r&#243;l sz&#243;lt. B&#250;&#250;&#250;&#250;&#250;&#250;&#250;&#250;&#250;&#250;.

#####

Itt a tavasz, j&#246;n a meleg-front. Jellemz&#337; az orsz&#225;gra, hogy egy Terry
Black kellett ahhoz, hogy annyi b&#250;jtatott utal&#225;s ut&#225;n v&#233;gre eg&#233;sz
ny&#237;ltan lehessen buzizni a t&#233;v&#233;ben. Azaz m&#233;g csak melegez&#233;sn&#233;l tartunk.
Ugye a Napl&#243;ban arra lehetett szavazni, szavazna-e a n&#233;p meleg
k&#233;pvisel&#337;re (az eredm&#233;ny nem volt k&#233;ts&#233;ges), a m&#369;sort megszak&#237;t&#243;
rekl&#225;mblokkban pedig a Peugeot &#250;j filmj&#233;ben egy P&#233;ly Barn&#225;nak (ez c&#233;lz&#225;s
akar lenni?) szt&#225;jlingolt kis k&#246;cs&#246;g (na, tess&#233;k, m&#225;r mi is) bevallja a
bar&#225;tj&#225;nak, hogy &#225;tnyergelt a fi&#250;kra, majd j&#246;n az &#243;vod&#225;s szint&#369; szlogen:
&quot;Nincs az a meleg helyzet, blablabla&quot; - komolyan, rejt&#337;zk&#246;d&#337; rekl&#225;m- &#233;s
m&#233;diabuzik, tudjuk, hogy ott vagytok, &#250;gyhogy el&#337; a farb&#225;val! 

Ha pedig m&#225;r itt tartunk, itt van k&#233;t meleg link az ut&#243;bbi napokb&#243;l:

Barlang sz&#337;r&#246;s &#225;llatoknak: <A HREF="http://www.medveklub.hu/">http://www.medveklub.hu/</A>

&#218;j kedvenc szavunk: HUMBLER
<A HREF="http://href.hu/x/8ve">http://href.hu/x/8ve</A>
_________________________________________________________________

FASZKORB&#193;CS

&quot;... a tapasztalat [...] az, hogy a bulikhoz kapcsol&#243;d&#243; k&#246;r&#252;lm&#233;nyek
k&#246;nnyen elronthatj&#225;k a k&#246;z&#246;ns&#233;g kedv&#233;t. A rossz helysz&#237;n, a k&#233;nyelmetlen
k&#246;r&#252;lm&#233;nyek, a szeg&#233;nyes b&#252;f&#233;k&#237;n&#225;lat, vagy &#233;ppen a gyeng&#233;lked&#337;
hangtechnika hamar r&#225;nyomja b&#233;lyeg&#233;t a r&#233;sztvev&#337;k hangulat&#225;ra...&quot; - &#225;ll
azoknak az arcoknak (Aero Caf&#233;) a promo anyag&#225;ban, akik a tavalyi &#233;v
legnagyobb parasztvak&#237;t&#225;s&#225;t id&#233;zt&#233;k el&#337; a Richard Dorfmeister bulin,
ahol gyakorlatilag az &#246;sszes fent felsorolt k&#246;r&#252;lm&#233;ny el&#337;fordult. Id&#233;n
megint huszadrang&#250; dnb, downtempo meg egy&#233;b, nyolc &#233;ve lej&#225;rt el&#337;ad&#243;kat
prezent&#225;lnak, term&#233;szetesen a minden szarba k&#246;ny&#233;kig beleny&#250;l&#243; Sziget
fel&#337;l f&#250;j&#243; h&#225;tsz&#233;llel. Egy szavunk van erre: k&#246;rnyezetszennyez&#233;s. Ja, &#233;s
m&#233;g h&#225;rom: FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!
_________________________________________________________________

MI A ZENE 2005-BEN?

A Traf&#243;ban megy egy Songwriter's Club nev&#369; est, amelynek keret&#233;ben a
&quot;legjobb dalcsin&#225;l&#243;k sz&#225;mait el&#337;sz&#246;r hallhatja &#233;l&#337;ben&quot; a k&#246;z&#246;ns&#233;g. Az
egyik ilyenen Br&#243;dy J&#225;nos &#225;llt a sz&#237;npadon &#233;s kb. 10 embernek el&#233;nekelte
a Szem&#233;lyi igazolv&#225;ny c&#237;m&#369; dal&#225;t. Amellett, hogy m&#225;r &#337; sem tini
(ehehehehe), hol volt itt az &#250;j dal? Persze nem kiz&#225;rt, hogy az a 10
ember most hallotta el&#337;sz&#246;r. 
_________________________________________________________________

CELEBSPOTTING

M&#233;g mindig coming out:

Mi&#233;rt veri mag&#225;t a Tv2 &#233;s a f&#233;l sajt&#243; Ung&#225;r Kl&#225;ra coming outj&#225;n, amikor
m&#225;r 
2002. m&#225;jus&#225;ban megvolt:
<A HREF="http://href.hu/x/8tn">http://href.hu/x/8tn</A>

S&#337;t, tulajdonk&#233;ppen az el&#337;tte val&#243; &#233;v augusztus&#225;ban:
<A HREF="http://href.hu/x/8to">http://href.hu/x/8to</A>

Azt&#225;n: respekt annak az olvas&#243;nknak, aki egy filmvet&#237;t&#233;sen volt a
Mammutban Kozs&#243;val, Szandival, Szikora Robival, Kasuba L. Szil&#225;rddal, a
Hooligans tagjaival, Fekete Lacival, a Groovehouse-os Judyval &#233;s Ko&#243;s
J&#225;nossal. &#201;s milyen volt a film?

Azt is megtudtuk, hogy Nikki Belucci POS-001 rendsz&#225;m&#250; Mercedesszel r&#243;ja
a 
K&#233;kgoly&#243; utc&#225;t, m&#237;g Soma tavaly fapadossal rep&#252;lt P&#225;rizsba a girny&#243;
f&#233;rj&#233;vel, &#233;s barnamacis hasonlatot haszn&#225;lt a szar&#225;sra.

&#201;s v&#233;g&#252;l, Kocsor Zsolt &#233;s a k&#246;z&#246;s k&#246;lts&#233;g, pt. 2.: Kozs&#243; a h&#233;ten t&#246;bb
kulcscsom&#243;val is megpr&#243;b&#225;lkozott, hogy bejusson a v&#237;z&#243;r&#225;t rejt&#337; pinc&#233;be,
de hi&#225;ba. Mellesleg nem is a Zichy, hanem a Dessewffy utc&#225;r&#243;l van sz&#243;.
Lehet, hogy erre &#337; is csak most j&#246;tt r&#225;?

#####

Itt az ideje, hogy a celebspotting egy &#250;j, csak halad&#243;knak aj&#225;nlott &#225;g&#225;t
is bevezess&#252;k, nevezetesen: sz&#250;rd ki a celebet az &#233;l&#337; t&#233;v&#233;m&#369;sor
h&#225;tter&#233;ben. Az els&#337; tal&#225;lat nem volt neh&#233;z, a porn&#243;cs&#225;sz&#225;r Kovit neh&#233;z
lenne elt&#233;veszteni, m&#233;g &#250;gy is, ha a Duna TV vas&#225;rnap reggeli nyelv&#337;rz&#337;
m&#369;sora k&#246;zben, a Mamut 2-ben l&#233;v&#337; Libri k&#246;nyvesboltban cammog &#225;t a
k&#233;perny&#337;n.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

EXPAT ON THE BACK

A legjobb &#250;j eur&#243;pai blognak v&#225;lasztott Pestiside minden h&#233;ten leh&#250;zza
r&#243;lunk a keresztvizet. &#201;rtelemszer&#369;en angolul.

The upcoming movie adaptation of Julian Rubinstein's book &quot;The Ballad of
the Whiskey&quot; robber has led to loads of speculation on what Viszkis's
American pen-pal is making off the story of Hungary's most famous bank
robber. While several papers have said that Rubinstein got a
half-million dollars or more from the book, and the same or more from
Johnny Depp and Warner Brothers, it seems that the real number may be as
little as a tenth of that. We know, because we repeated the same
figures, and when we did, he called us up and, after yelling &quot;fuck you!&quot;
over the phone a couple of times, swore that he actually lost dough on
the book, and probably wouldn't make much on the 
movie either. So just in case you want to make serious money, you're
still better off robbing banks than writing about it.

More robbing at: www.pestiside.hu 
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Lassan ak&#225;r &#225;t is alak&#237;thatn&#225;nk a Subb&#225;t &quot;Idi&#243;ta Nevek H&#237;rlev&#233;ll&#233;&quot;.
Hab&#225;r a felhozatal egyre gyeng&#233;bb. Na de n&#233;zz&#252;k:

A N&#233;prajzi M&#250;zeum f&#337;igazgat&#243;j&#225;t Fej&#337;s Zolt&#225;nnak h&#237;vj&#225;k, m&#237;g a Fej&#233;r
megyei Alap k&#246;zs&#233;g jegyz&#337;j&#233;t Varg&#225;n&#233; S&#369;r&#369; Ren&#225;t&#225;nak. 

M&#225;rcius 21-&#233;n a Bolg&#225;r Kultur&#225;lis Int&#233;zetben dr F&#252;l&#246;p Milka orvosn&#337; tart
el&#337;ad&#225;st az eg&#233;szs&#233;ges t&#225;pl&#225;lkoz&#225;sr&#243;l, vegetarianizmusr&#243;l, aki pedig
k&#237;v&#252;lr&#337;l-bel&#252;lr&#337;l tiszt&#225;ban van az &#233;let&#252;nkkel, az nem m&#225;s, mint Dr.
Bels&#337; N&#243;ra szexu&#225;l-pszichol&#243;gus. 

Tal&#225;n egy szolg&#225;ltat&#225;sfejleszt&#233;si igazgat&#243;nak nem a legszerencs&#233;sebb, ha
Maradi Istv&#225;nnak h&#237;vj&#225;k, m&#225;rpedig a T-Mobile-n&#225;l m&#233;giscsak megb&#237;znak
benne.

A v&#233;g&#233;re maradt a k&#233;t kedvenc&#252;nk: Dzsingisz G&#225;bor &#233;s Dr D&#250;l Ud&#243;n&#233;, aki a
G&#246;d&#246;ll&#337; Coop Rt-n&#233;l dolgozik. 
____________________________________________________________________

SUBBACINEMA

Nem mi mutatunk, hanem majd a m&#225;rcius 31-&#233;n kezd&#337;d&#337; Titanic
Filmfesztiv&#225;l. Filmspotting rovatunk k&#246;vetkezik. Sz&#243;val, az idei
k&#237;n&#225;latban lesz egy koreai blokk, amiben olyan j&#243; kis filmek lesznek,
mint a Tale Of Two Sisters vagy a Mutt Boy &#233;s a President's Barber. Lesz
anime szekci&#243;: Ghost In The Shell 2, Steamboy, Tokyo Godfathers, Howl's
Moving Castle, meg egy 1967-es Oshima proto-anime, a Band Of Ninja.
Azt&#225;n lesz m&#233;g szok&#225;s szerint francia &#233;s angol szekci&#243;; ut&#243;bbib&#243;l
aj&#225;nlatunk a Freak Out c&#237;m&#369; v&#237;gj&#225;t&#233;k arr&#243;l, hogyan pr&#243;b&#225;l k&#233;t
horror-rajong&#243; profi sorozatgyilkost faragni egy elmebetegb&#337;l. Az
amerikai f&#252;ggetlen filmek k&#246;z&#246;tt ott lesz a Grand Theft Parsons, Johnny
&quot;Jackass&quot; Knoxville els&#337; val&#243;ban dr&#225;mai alak&#237;t&#225;s&#225;val, a transzvesztita
vonalat pedig id&#233;n egy tajvani &#233;s egy thai film (Beauiful Boxer)
k&#233;pviseli. Nyugi, nem maradnak ki a basz&#243;s mozik sem: Michael
Winterbottom agyonh&#225;jpolt Nine Songsja mellett lesz egy kedves film
(Dear Pillow) arr&#243;l, hogyan kell porn&#243;novell&#225;t &#237;rni. A nagy sz&#225;m viszont
az Inside Deep Throat lenne, ami ugye a M&#233;ly torokr&#243;l sz&#243;l, csak fosnak
a titanicosok &#233;s nem biztos, hogy bemutatj&#225;k, bassz&#225;k meg. 

Program m&#225;rcius 24-t&#337;l itt: 
<A HREF="http://www.titanicfilmfest.hu/">http://www.titanicfilmfest.hu</A>
___________________________________________________________________

KLIPOSZ&#211;MA

Mocky: Mickey Mouse Motherfuckers

Berlin kanadai ex-pat zen&#233;szk&#246;z&#246;ss&#233;g&#233;nek (Peaches et al) egyik kev&#233;sb&#233;
ismert, &#225;m roppant sz&#243;rakoztat&#243; tagja ez a muki (muhahahaha!), aki
bark&#225;cs-zen&#233;j&#233;hez bark&#225;cs-vide&#243;t t&#225;rs&#237;tott: a klip a jelen&#237;ts&#252;k meg
vizu&#225;lisan a dalsz&#246;veget s&#233;m&#225;ra &#233;p&#252;l, csak &#233;ppen a Google k&#233;pkeres&#337;je a
forr&#225;s. 
<A HREF="http://href.hu/x/8vj">http://href.hu/x/8vj</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Akinek a jelen k&#246;z&#233;leti-t&#225;rsadalmi freak showja nem el&#233;g, az Vas&#225;rnap
d&#233;lut&#225;n 5-t&#337;l az m1-en az &#218;j sz&#246;rnyetegek c&#237;m&#369; szatirikus szkeccsfilm
seg&#237;ts&#233;g&#233;vel elmer&#252;lhet a hetvenes &#233;vek Olaszorsz&#225;g&#225;nak elmebajaiban, a
korszak t&#233;m&#225;ban avatott rendez&#337;inek (Risi, Scola, Monicelli) &#233;s
sz&#237;n&#233;szeinek (Gassman, Tognazzi, Sordi) tolm&#225;csol&#225;s&#225;ban. Akit ez nem
gy&#337;z&#246;tt meg, annak csak annyit mondunk: Ornella Muti. 
<A HREF="http://href.hu/x/8vk">http://href.hu/x/8vk</A>
____________________________________________________________________

REKLAMA

&quot;A Fisherman&#180;s Friend tradicion&#225;lisan er&#337;s, borsmenta olajat tartalmaz&#243; 
cukorka, melyet 1865-ben fejlesztettek ki olyan hal&#225;szok sz&#225;m&#225;ra, akik a

Jeges-tengeren extr&#233;m k&#246;r&#252;lm&#233;nyek k&#246;z&#246;tt dolgoztak.&quot; Mi a fen&#233;nek
borsmenta olajat tartalmaz&#243; cukorka a jeges-tengeri hal&#225;szoknak?
Egy&#225;ltal&#225;n, milyenek azok az &quot;extr&#233;m k&#246;r&#252;lm&#233;nyek&quot;, ha cukork&#225;t
szopogatni is van idej&#252;k? Doh. <A HREF="http://href.hu/x/8tp">http://href.hu/x/8tp</A>

#####

No comment: <A HREF="http://www.vivien-ivett.hu/">http://www.vivien-ivett.hu/</A>
____________________________________________________________________

PANTEON

Valaki ezt fejtse meg nek&#252;nk, hogy mi: 
<A HREF="http://href.hu/x/8vl">http://href.hu/x/8vl</A>

Tr&#252;kk&#246;s hal&#225;l(ok):
<A HREF="http://href.hu/x/8vm">http://href.hu/x/8vm</A>

J&#233;zus fasza!
<A HREF="http://href.hu/x/8vn">http://href.hu/x/8vn</A>

Az ember, aki az Oasis-t a vil&#225;gra szabad&#237;totta:
<A HREF="http://href.hu/x/8vq">http://href.hu/x/8vq</A>
____________________________________________________________________

PIN&#193;T MINDENKINEK

Ezen a h&#233;ten: Cuna, mi? (muhahahahaha)

&#193;zsiai l&#225;ny fekete l&#225;nnyal:
<A HREF="http://href.hu/x/8tq">http://href.hu/x/8tq</A>

&#193;zsiai l&#225;ny fekete f&#233;rfival:
<A HREF="http://href.hu/x/8tr">http://href.hu/x/8tr</A>

&#193;zsiai l&#225;ny &#225;zsiai l&#225;nnyal:
<A HREF="http://href.hu/x/8ts">http://href.hu/x/8ts</A>

&#193;zsiai l&#225;ny csak &#250;gy mag&#225;ban:
<A HREF="http://href.hu/x/8vf">http://href.hu/x/8vf</A>

&#193;zsiai csaj j&#243; nagy dud&#225;kkal:
<A HREF="http://href.hu/x/8vo">http://href.hu/x/8vo</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Bizonygasd saj&#225;t korl&#225;taidat, &#233;s szert teszel r&#225;juk.

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

K&#233;t h&#252;lye besz&#233;lget. Megk&#233;rdezi az egyik h&#252;lye a m&#225;sik h&#252;ly&#233;t:
- Te h&#252;lye vagy?
- Igen.
- Akkor kvittek vagyunk!
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout 
____________________________________________________________________

Lelk&#252;ket adt&#225;k: BS, Early Orange Sun, nrg, pinap&#225;szt&#225;z&#243;, PoisonBorz,
solyo, weid


*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A>               &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>           &lt;--- Legjobb magyar blog
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>        &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>           &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                 &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>           &lt;--- N&#233;ha r&#225;&#233;rez
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A>       &lt;--- Amerikai nagyb&#225;csi
<A HREF="http://flter.blogspot.com/">http://flter.blogspot.com/</A>     &lt;--- N&#233;ha m&#233;g &#233;rtj&#252;k is

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol?
L&#233;gycsap&#243;zz! <A HREF="http://href.hu/x/8vp">http://href.hu/x/8vp</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000234.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 9. sz&#225;m 2005/03/04 
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-March/000236.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 11. sz&#225;m 2005/03/25
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/date.html#235">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/thread.html#235">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/subject.html#235">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-March/author.html#235">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-March/000235.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
