<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-October/000172.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 37.sz&#225;m 2003/10/16
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_37%3D2Esz%3DE1m_2003/10/16%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000173.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 37.sz&#225;m 2003/10/16</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_37%3D2Esz%3DE1m_2003/10/16%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 37.sz&#225;m 2003/10/16">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Oct 16 09:30:08 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">[Subbacultcha] Born Hungarian, Born Dead
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000173.html">[Subbacultcha] A Subbacultcha lyuka
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/date.html#172">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/thread.html#172">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/subject.html#172">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/author.html#172">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>___________________________________________________________________ 
/---\|   ||--\ |--\   /-\  /---\ |   | |   --- /---\ |   |  /-\ (S) 
\___ |   ||--&lt; |--&lt;  /___\ |     |   | |    |  |     |___| /___\   
____/\___/|___/|___/|     |\___/ \___/ \___ |  \___/ |   ||     | 
					  &quot;Kurva pozit&#237;vak vagyunk&quot; 
------------------------------------------------------------------- 
II.&#233;vfolyam, 37.sz&#225;m 2003/10/16 |  heti popkultur&#225;lis megmond&#243;-mail 
-------------------------------------------------------------------

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Ha v&#233;ge a koncertnek, el&#337;fordul, hogy a h&#225;tamat lapogtatj&#225;k, R&#243;zsi,
vigy&#225;zz magadra hazafel&#233; - mondj&#225;k. Csakhogy &#233;n m&#225;r r&#233;g nem tudok
vigy&#225;zni magamra.&quot; - <A HREF="http://www.demjen.dunantulinaplo.hu/">http://www.demjen.dunantulinaplo.hu/</A>

Szerkeszt&#337;s&#233;g&#252;nk ezen a h&#233;ten nem tudott a h&#237;rlev&#233;lre koncentr&#225;lni, mert
t&#250;ls&#225;gosan el volt foglalva ezzel:
<A HREF="http://www.meish.org/files/albums/index.php.">http://www.meish.org/files/albums/index.php.</A> 53 m&#225;r megvan, aki a
hi&#225;nyz&#243; hetet tudja, azonnal &#237;rjon!

Iz&#233;. Mindenki olvasson Matul&#225;t.
<A HREF="http://matula.hu/">http://matula.hu</A>

Benne:
- Bogd&#225;n Csaba
- Els&#337; Magyar Bukkake Party
- Kiscsik&#243; tombol&#225;n
- Hitler Techno Bar
- Dr. Tell Vilmos

===================================================================
SUBBACULTCHA WINAMP PLAYLIST

A heti adag: Williams Fairey Brass Band, Nancy Sinatra &amp; Lee Hazlewood,
Soul Coughing, Linus Loves, The Fall, Manowar, Proud Scum, Prinz Bami,
DuranDuranDuran, The Strawberry Alarm Clocks. Olvass &#233;s hallgass! 
<A HREF="http://www.matula.hu/subbacultcha/playlist/">http://www.matula.hu/subbacultcha/playlist/</A>
===================================================================

K&#205;NZ&#211; K&#201;RD&#201;SEK

Ki az isten hallgat Extr&#233;m R&#225;di&#243;t?
Vett-e m&#225;r valaha magyar ember k&#233;tliteres 7UP-ot?

Ha neked is vannak hasonl&#243;an k&#237;nz&#243; k&#233;rd&#233;seid, &#237;rd meg nek&#252;nk!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

SUBBACULTCHA HELYRET&#201;TEL

N&#233;h&#225;ny h&#233;ttel ezel&#337;tt a N&#233;pi b&#246;lcsess&#233;gekben k&#246;zreadtunk egy szerb
k&#246;zmond&#225;st, ami &#237;gy hangzik: Any&#225;d sz&#252;lj&#246;n s&#252;nt. Egy szak&#233;rt&#337; olvas&#243;nk
szerint ez helyesen: Bassz&#225;l s&#252;nt. Akkor ezt tiszt&#225;ztuk.
___________________________________________________________________

CELEBSPOTTING

- A h&#233;t val&#243;s&#225;gs&#243;szt&#225;r-spottingja Sziszi-ver&#337; P&#233;ter a Moszkva t&#233;ri
hamburgeresn&#233;l, aki reggel hatkor csuma r&#233;szegen cs&#243;kokat dob&#225;l egy
sz&#337;ke mac&#225;nak, akit ut&#225;na nyilv&#225;n j&#243;l helyre tett.
- A h&#233;t reality checkje a MOM Parkban vagy egy tucat lott&#243;szelv&#233;nyt
v&#225;s&#225;rl&#243; R&#243;zsa Gyuri. 
- A h&#233;t legsz&#225;nalmasabb celebe d&#237;j&#225;t Ganxsta Zolee kapja, akit oda&#225;t
Pandorfban k&#233;t lepukkant csajjal Big Macet akart enni a Nordsee-ban. 
- A h&#233;t legkitart&#243;bb celebspottere az a h&#246;lgyolvas&#243;nk, aki el&#337;bb a Frici
Papa kif&#337;zd&#233;j&#233;ben, azt&#225;n p&#225;r napra r&#225; a Vill&#225;nyi Fitness konditeremben
sem tudta felszedni Eperjes K&#225;rolyt. Kev&#233;s volt nyilv&#225;n a legnagyobb
magyarnak. 
- A h&#233;t legsz&#252;rre&#225;lisabb celebspottere az az olvas&#243;nk, aki Bogd&#225;n Csab&#225;t
(ex-Els&#337; Emelet, fix Szandi) l&#225;tta b&#233;k&#225;t cigiztetni Csepelen a
Szigetcs&#250;cson. Ez m&#233;g akkor is viszi a p&#225;lm&#225;t, ha nem igaz. 
- Honorable mention j&#225;r annak az olvas&#243;nknak, aki egy&#252;tt hugyozott
Csurka Istv&#225;nnal a V&#225;rosligetben, &#233;s aki hajnali kett&#337;kor Kispolskit
tolt Markos Gy&#246;rgyel.

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway

Tov&#225;bbra is &#237;rj&#225;tok meg, ha h&#237;res ember lak&#225;s&#225;ban laktok, j&#225;rtok, vagy a
szomsz&#233;dotok ilyen, de ann&#225;l t&#246;bbet v&#225;runk, hogy kedves, sz&#233;p emberek
&#337;k! Az is &#233;r, ha legal&#225;bb a gyerek&#233;vel lefek&#252;dt&#233;l.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=celebspotting
___________________________________________________________________

CELEB JUNIOR

M&#225;r csak legyint&#252;nk, amikor  h&#237;ress&#233;geink, politikusaink emberi
cs&#337;dj&#233;vel vagyunk k&#233;nytelenek szembes&#252;lni, &#233;ppen ez&#233;rt nagyobb a
k&#225;r&#246;r&#246;m&#252;nk, amikor sz&#252;l&#337;k&#233;nt is kudarcot vallanak. Torn&#243;czky &quot;&#201;s ezt &#237;gy
hogy?&quot; Anit&#225;hoz hasonl&#243;an m&#225;sok is k&#237;n&#225;lnak magas labd&#225;kat, nem csak a
minisztereln&#246;k. Itt van mindj&#225;rt Havas Henrik fia, a partjelz&#337;t
s&#246;r&#246;skors&#243;val hajig&#225;l&#243; &#218;jpest-fanatikus:
<A HREF="http://www.ma.hu/page/cikk/ae/0/51858/1">http://www.ma.hu/page/cikk/ae/0/51858/1</A>

Te is ismersz ilyet? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szorenyi_ors
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Faszkorb&#225;cs a szem&#233;t Euroconnectionsnek. Mik&#246;zben a Daft Punk felt&#369;n&#233;se
&#243;ta a francia zene &#233;ppen vir&#225;gkor&#225;t &#233;li, &#233;vekig hozta nek&#252;nk a Francia
Int&#233;zet a gagyibbn&#225;l gagyibb francia egy&#252;tteseket, akikn&#233;l k&#246;telez&#337;
el&#337;&#237;r&#225;s volt, hogy zen&#233;j&#252;k a dub, a jungle &#233;s a hiphop elemeit &#246;tv&#246;zze
egyedien, &#233;s mi egy sz&#243;t sem sz&#243;ltunk. De most m&#225;r el&#233;g volt! Nem a Daft
Punkot k&#233;rj&#252;k, nem is az Airt, vagy a Cassiust (egy&#233;bk&#233;nt dehogynem), az
idei &#233;v egyik lemez&#233;t kiad&#243;, m&#233;g nyilv&#225;n fill&#233;rekbe ker&#252;l&#337; M83-at
viszont igen. Merde!
<A HREF="http://www.sziget.hu/euroconnections">http://www.sziget.hu/euroconnections</A>

Te kinek adn&#225;l faszkorb&#225;csot? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

BUDAPESTSPOTTING

A budapesti &#233;jszaka egyik legidi&#243;t&#225;bb r&#233;me, a saj&#225;t h&#252;lye &#237;r&#225;sait &#225;rul&#243;,
mindenkit p&#233;nz&#233;rt lef&#233;nyk&#233;pezni pr&#243;b&#225;l&#243;, a v&#225;laszt&#225;sok alatt &#246;nmag&#225;t
&#225;br&#225;zol&#243; plak&#225;tokat ragasztgat&#243; Meliton jelenleg Berlinben &#233;l. Na &#233;s
vajon ott mit csin&#225;l? Pont ugyan ezt.

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat a jelenb&#337;l? &#205;rjad meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land
___________________________________________________________________

ERR&#336;L NE MARADJ LE

&quot;Te kinek az arc&#225;t &#233;lvezn&#233;d sz&#233;t?&quot; - els&#337; magyar bukkake party okt&#243;ber
30-&#225;n, beugr&#243; 12 ropi, r&#233;szletek: <A HREF="http://www.owp.hu/">http://www.owp.hu/</A>

Mostant&#243;l minden szerd&#225;n No Fidelity Party a Kir&#225;ly P&#225;l utcai Extr&#225;ban.
B&#225;r a flyer olyan idi&#243;ta zenei st&#237;lusokt&#243;l hemzseg, hogy azokat m&#225;r ide
sem merj&#252;k m&#225;solni, a zen&#233;k maguk az&#233;rt rendben vannak, a Winamp
Playlist&#252;nkben is sim&#225;n elf&#233;rn&#233;nek.
<A HREF="http://www.extra.hu/nofidelity/">http://www.extra.hu/nofidelity/</A>

#####

ERR&#336;L LEMARADUNK

Elmarad a budapesti Ozzy koncert (&#233;s az eg&#233;sz eur&#243;pai turn&#233;), mert a
s&#246;t&#233;ts&#233;g kibaszott hercege n&#233;gyhetes k&#250;r&#225;ra megy. Bazmeg, t&#233;nyleg seg&#237;t
a cs&#225;v&#243;nak, ha olyan helyre z&#225;rj&#225;k, ahol kurva sok gy&#243;gyszer meg orvosi
alkohol van?

Tov&#225;bbi bizony&#237;t&#233;k rem&#233;nytelen helyzet&#252;nkre: Squarepusher Pozsonyban. 
<A HREF="http://www.wilsonic.sk/">http://www.wilsonic.sk/</A>
A Subbacultcha k&#246;vetkez&#337; sz&#225;m&#225;ban: Sex Pistols Kisinyovban.
___________________________________________________________________

HOGYAN ISMERKEDJ&#220;NK IDEGENEKKEL?

Ezen a h&#233;ten: sz&#252;reti mulats&#225;gon

Egy biztos: ne ann&#225;l az &#243;tvar b&#243;d&#233;v&#225;rosn&#225;l kezdj&#252;k, ami a Nyugati t&#233;ren
a Sk&#225;la el&#337;tt &#233;p&#252;l, mert az olyan, hogy m&#233;g Ri&#243;ban is megsz&#243;ln&#225;k a
nyomornegyed lak&#243;i. Sz&#243;val, ehhez le kell menni vid&#233;kre, kozmopolit&#225;k,
&#233;s jobb, ha nem olyan turistacentrumba megy&#252;nk, mint Tokaj, mert ott nem
sz&#252;ret van, hanem m&#246;rcsend&#225;jzing. Szeksz&#225;rd, Vill&#225;ny, Haj&#243;s, ilyen
ir&#225;nyba &#233;rdemes t&#225;jol&#243;dni. Arra m&#233;g tudj&#225;k, milyen a j&#243; k&#246;r&#246;mp&#246;rk&#246;lt
pacallal, ami megdermed, ha kifr&#246;ccsen, meg, hogy a j&#243; puttonyost itatni
kell eg&#233;sz nap. &#201;rdemes megjegyezni, hogy a murci nem a szomsz&#233;d
feles&#233;ge, a h&#233;b&#233;rez&#233;s pedig nem antiszemita n&#243;t&#225;zgat&#225;s. Mindenesetre
csin&#225;ljunk &#250;gy, mint a h&#225;ziak: ez sok munk&#225;val j&#225;r napk&#246;zben, de az
estig tart&#243; mulat&#225;s k&#225;rp&#243;tol. Ha szerencs&#233;sek vagyunk, D&#246;ms&#246;d&#246;n
nyerhet&#252;nk egy t&#237;zhetes csik&#243;t is tombol&#225;n. 
___________________________________________________________________

MINDENNAPI T&#201;NYEINK

N&#233;gyszer annyian j&#225;rnak megyei meccsekre egy h&#233;ten, mint ah&#225;nyan az
aktu&#225;lis s&#246;rm&#225;rka szponzor&#225;lta mindenkori els&#337; oszt&#225;ly meccseit
l&#225;togatj&#225;k.
<A HREF="http://www.megyefoci.hu/">http://www.megyefoci.hu</A>
___________________________________________________________________

KURVA DURVA

Szerkeszt&#337;s&#233;g&#252;nk egy h&#233;tig nem tudta kiverni, miut&#225;n l&#225;tta ezt az
oldalt:
<A HREF="http://www.masturbationhorror.com/death.shtml">http://www.masturbationhorror.com/death.shtml</A>

Nomen est omen - Hitler Techno Bar:
<A HREF="http://boners.com/grub/790887.html">http://boners.com/grub/790887.html</A>

Ennek az embernek nem enn&#233;nk a tenyer&#233;b&#337;l:
<A HREF="http://electrichamster.net/treasuremap/">http://electrichamster.net/treasuremap/</A>
___________________________________________________________________

IDI&#211;TA NEVEK ITT A V&#201;GE

Dr. Tell Vilmos &#252;gyv&#233;d - Ajt&#243;si D&#252;rer fasori irod&#225;val 
__________________________________________________________________

HETI ZS&#205;R

K&#246;sz&#246;net annak az olvas&#243;nknak, aki eml&#233;keztetett benn&#252;nket a
hentes&#252;zletek netov&#225;bbj&#225;ra, a V&#225;rosh&#225;z utc&#225;ban. N&#233;h&#225;ny &#233;ve akkor m&#233;g nem
l&#233;tez&#337; szerkeszt&#337;s&#233;g&#252;nk n&#233;h&#225;ny tagja rendszeresen ette ott tele mag&#225;t a
munkak&#233;ptelens&#233;gig. A k&#237;n&#225;lat minden ig&#233;nyt kiel&#233;g&#237;t: kolb&#225;szt&#243;l a
hekkig, hurk&#225;t&#243;l a resztelt m&#225;jig, rabl&#243;h&#250;st&#243;l a dubarry csirkemellig.
Sok must&#225;r, sok torma, cs&#237;p&#337;s ecetes, kov&#225;szos vagy csemege, friss
ropog&#243;s feh&#233;rkeny&#233;r. Ez m&#225;r nem is hentes igaz&#225;b&#243;l, hanem egy m&#225;sik
dimenzi&#243;. Ezzel ezt a rovatot be is fejezz&#252;k.
___________________________________________________________________

N&#201;P &#211;PIUMA

Kezd m&#225;r szok&#225;sunkk&#225; v&#225;lni a p&#233;nteki duhajkod&#225;s ut&#225;ni szombati
&#233;bred&#233;shez aj&#225;nlott r&#225;g&#243;gumi a szemnek. Ezt a trad&#237;ci&#243;t folytatva
mondjuk most azt, hogy szombaton kett&#337;kor m&#233;g az eb&#233;delni &#225;tj&#246;tt
csal&#225;dot is leny&#369;g&#246;zi majd a Filmm&#250;zeumon a H&#243;feh&#233;r. Klasszikus
alkot&#225;sr&#243;l van sz&#243; a magyar rajzfilmt&#246;rt&#233;netben, ami t&#246;bb gener&#225;ci&#243;nak
is eml&#233;kezetes matin&#233;&#233;lm&#233;nye volt. 
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1695886&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1695886&amp;i_where=1&amp;i_</A>
where_tv=1

Vas&#225;rnap este is klasszikust l&#225;thatunk, m&#233;ghozz&#225; eredeti nyelven, a
TCM-en. Lehet el&#337;k&#233;sz&#237;teni a babot, a whisky-t meg a doh&#225;nyt, mert Clint
Eastwood kilenct&#337;l nem bocs&#225;t meg senkinek. Az a legjobb pillanat a
filmben, amikor a t&#225;bort&#369;zn&#233;l elmes&#233;lt&#233;k ifj&#250;kori gaztetteiket, &#233;s az
egyik cs&#225;v&#243;t &#250;gy l&#337;tte fejbe Clint, hogy h&#225;tul j&#246;ttek ki a fogai.
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1690103&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1690103&amp;i_where=1&amp;i_</A>
where_tv=1
___________________________________________________________________

KLIPOSZ&#211;MA

Plastikman - Disconnect

Pulz&#225;l&#243; pupilla, pulz&#225;l&#243; agy, tekkkn&#243;vide&#243;klip. Richie Hawtin alias
Plastikman t&#246;bb &#233;vnyi kuss ut&#225;n kiadott &#250;j kislemeze Rammstein-vok&#225;llal
tet&#337;z&#246;tt minim&#225;l, &#233;s im&#225;djuk is, kiv&#233;ve ha ezt t&#233;nyleg komolyan
gondolta. '96-os viccnek viszont kiv&#225;l&#243;!
<A HREF="http://www.playlouder.com/feature/+viewharderwatcha-11/">http://www.playlouder.com/feature/+viewharderwatcha-11/</A> 

#####

T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK

Radiohead - Kid A (2000)

T&#246;redelmesen bevalljuk, hogy ezt a lemezt teljes terjedelm&#233;ben a
szerkeszt&#337;s&#233;g egy tagja sem hallotta. Egyszer&#369;en k&#233;ptelens&#233;g ugyanis. A
Radiohead (korunk Pink Floydja &#233;s U2-ja egy szem&#233;lyben) isten&#237;t&#233;se m&#225;r
az OK Computer idej&#233;n is kiss&#233; t&#250;lz&#225;snak t&#369;nt, de ott legal&#225;bb volt
minim&#225;lis alapja. Ez viszont... rosszul &#225;lc&#225;zott &#246;tlettelens&#233;g, r&#225;ad&#225;sul
fl&#246;rt a posztrockkal, ami a legk&#246;cs&#246;gebb st&#237;lus a free jazz &#243;ta. Egy
popzenekar - b&#225;rmennyire is cikinek &#233;rzi ezt a kit&#233;telt - ne akarjon
Stockhausen lenni, ink&#225;bb &#246;r&#252;lj&#246;n, hogy m&#233;g &#237;gy is akad egy csom&#243; balek,
aki megvette ezt a t&#246;k&#233;letes &#225;tbasz&#225;st.
___________________________________________________________________

REKLAMA

A Sony azzal a gondolattal j&#225;tszik, hogy mi van olyankor, amikor az
egyes st&#237;lusok, filoz&#243;fi&#225;k, ir&#225;nyzatok hardcore k&#233;pvisel&#337;i &#233;ppen
beh&#243;dolnak egy m&#225;sik ir&#225;nyzatnak. Illetve, hogy mi&#233;rt van ez. P&#233;ld&#225;ul,
mikor egy hippi elkezd pog&#243;zni. Vagy amikor a l&#225;tens hom&#243; tehen&#233;szfi&#250;
br&#233;kdenszel. Vagy a durv&#225;n bekrekkezett n&#233;gerek lev&#225;gnak egy vegasi
showt. Az van, hogy ez egy j&#243; &#246;tlet, vicces flash anim&#225;ci&#243;val, &#233;s
k&#252;l&#246;nben vedd meg a leg&#250;jabb walkmant, amivel a jap&#225;n t&#225;rsas&#225;g megpr&#243;b&#225;l
g&#225;tat szabni a CD-m&#225;sol&#225;snak, azzal, hogy arra b&#237;ztat, hogy m&#225;solj te
is, m&#233;ghozz&#225; 30 CD-nyi anyagot egyre. Hopp&#225;, ezek a jap&#225;nok m&#225;r megint
maszekoltak valamit.
<A HREF="http://www.canttellthedifference.com/site/default.html">http://www.canttellthedifference.com/site/default.html</A>
___________________________________________________________________

VIGALMI NEGYED

Meguntuk Rachel Welchet. Ki a legid&#337;sebb n&#337;, akit ti megdugn&#225;tok?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=eletet_az_eveknek

&quot;V&#225;l&#225;nc&#233;be&quot; - A h&#233;tv&#233;gi playmate-v&#225;laszt&#243; g&#225;la egyik indul&#243;j&#225;nak v&#225;lasza
arra a k&#233;rd&#233;sre, hogy hova is utazna az esetleg megnyerend&#337; BMW-vel.

Metal Lady ut&#225;n Techno Lady?? K&#246;ny&#246;rg&#252;nk, valaki kapcsolja le a
porn&#243;szt&#225;rok agy&#225;t!
<A HREF="http://index.hu/kultur/eletmod/belucc/">http://index.hu/kultur/eletmod/belucc/</A>

A F&#252;rge Ujjak Magazin gyakorlott k&#246;t&#233;s-horgol&#225;s rovatvezet&#337;t &#233;s
k&#233;zimunka le&#237;r&#243;t keres.
<A HREF="http://www.kreativ.hu/szolgaltatasok/allasborze.php?oldal=kinal&amp;id=1956">http://www.kreativ.hu/szolgaltatasok/allasborze.php?oldal=kinal&amp;id=1956</A>

Ez ugyan fizet&#337;s, de cser&#233;be garant&#225;ltan budapesti helysz&#237;neken szednek
fel l&#225;nyokat-asszonyokat, majd dugj&#225;k meg &#337;ket emberesen: 
<A HREF="http://budapest.maxiweb.hu/">http://budapest.maxiweb.hu/</A>

N&#337;k, akik motelekre izgulnak. Vagy f&#233;rfiak, akik motelekben maszturb&#225;l&#243;
n&#337;kre izgulnak?
<A HREF="http://zaius.com/dept/annexia/motel.fetish/index.htm">http://zaius.com/dept/annexia/motel.fetish/index.htm</A>

E heti k&#233;psorozatunk egy &#243;vodai ut&#243;pia:
<A HREF="http://users.skynet.be/treet.ta-tra/playmobiel.html">http://users.skynet.be/treet.ta-tra/playmobiel.html</A>
___________________________________________________________________

PANTEON

A teljesen elmebeteg Joel Veitch leg&#250;jabb remeke:
<A HREF="http://www.rathergood.com/hedgehogs/">http://www.rathergood.com/hedgehogs/</A>

K&#233;rdezze Keef Richardsot:
<A HREF="http://www.keithrichards.com/high/index.html">http://www.keithrichards.com/high/index.html</A>

Ahogy Ice-T mondan&#225;, valakinek ezt is meg kell csin&#225;lni - &#337; n&#337;k
futtat&#225;s&#225;ra gondolt, ez az ember meg kozmetikai term&#233;keket k&#243;stol:
<A HREF="http://www.zug.com/pranks/natural/">http://www.zug.com/pranks/natural/</A>
___________________________________________________________________

J&#211;TAN&#193;CSOK AZ &#201;LETHEZ

Men&#337;: Magyari B&#233;la, a &quot;wanker&quot; sz&#243;, Better The Devil Records, speed, az
Eclectic Method bootleg vide&#243;mixei, tiszta aut&#243;

Ciki: Farkas Bertalan, butikpunk &#233;s butikmet&#225;l divat, kort&#225;rs magyar
irodalom, R.E.M., stylistnak lenni Budapesten
___________________________________________________________________

N&#201;PI B&#214;LCSESS&#201;GEK

B&#233;na gyereknek anyja veri a fasz&#225;t.
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
domi, KL, bb, sceptic, Richard, pdng, zorro, orwell
 
* technikailag t&#225;mogatta: 
darkeye
*ascii fejl&#233;ccel t&#225;mogatta:
hitch
*fot&#243;:
muharadu

Bar&#225;taink:
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>
Itt r&#225;di&#243;zunk:
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">[Subbacultcha] Born Hungarian, Born Dead
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000173.html">[Subbacultcha] A Subbacultcha lyuka
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/date.html#172">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/thread.html#172">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/subject.html#172">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/author.html#172">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-October/000172.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
