<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-October/000170.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 36.sz&#225;m 2003/10/09
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_36%3D2Esz%3DE1m_2003/10/09%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000169.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 36.sz&#225;m 2003/10/09</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_36%3D2Esz%3DE1m_2003/10/09%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 36.sz&#225;m 2003/10/09">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Oct  9 09:15:30 EDT 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000169.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 35.sz&#225;m 2003/10/02
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">[Subbacultcha] Born Hungarian, Born Dead
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/date.html#170">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/thread.html#170">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/subject.html#170">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/author.html#170">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>___________________________________________________________________ 
/---\|   ||--\ |--\   /-\  /---\ |   | |   --- /---\ |   |  /-\ (S) 
\___ |   ||--&lt; |--&lt;  /___\ |     |   | |    |  |     |___| /___\   
____/\___/|___/|___/|     |\___/ \___/ \___ |  \___/ |   ||     | 
					  &quot;Kurva pozit&#237;vak vagyunk&quot; 
------------------------------------------------------------------- 
II.&#233;vfolyam, 36.sz&#225;m 2003/10/09 |  heti popkultur&#225;lis megmond&#243;-mail 
-------------------------------------------------------------------

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;&#193;tlagban a rapperek mind drogosok&quot; - A Minimax.hu f&#243;rum&#225;b&#243;l

Benne:

===================================================================
SUBBACULTCHA WINAMP PLAYLIST

A heti adag: barokkos dancehall, kult-IDM, B-film rap, SoCal HC-punk,
kanadai lo-fi indie, death disco, sz&#337;r&#246;s t&#246;k&#369; rock, oldskool
ragga-techno, csehszlov&#225;k esztr&#225;d. Olvass &#233;s hallgass! 
<A HREF="http://www.matula.hu/subbacultcha/playlist/">http://www.matula.hu/subbacultcha/playlist/</A>
===================================================================

CELEBSPOTTING

Egyszer&#369;en nem hissz&#252;k el, hogy a Nyugatin&#225;l f&#233;nyk&#233;peszked&#337; M&#233;cs Imre,
vagy az &#193;rp&#225;dh&#225;z &#233;tteremben bableves&#233;t kanalaz&#243; Usztics M&#225;ty&#225;s a
legnagyobb celeb, akit &#246;ssze tudtok hozni! Ok&#233;, mi is csak azzal tudunk
szolg&#225;lni, hogy &#211;nodi Eszter egyre lepukkantabban jelenik meg bulikban.
Lehet, hogy crackes. 

De hogy a dolgotokat megk&#246;nny&#237;ts&#252;k, most arra k&#233;r&#252;nk benneteket, hogy
&#237;rjatok, ha az otthonotok egy ismert ember&#233; volt, vagy egy ismert ember
otthon&#225;ban j&#225;rtatok. 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway

Az&#233;rt persze tov&#225;bbra is v&#225;rjuk besz&#225;mol&#243;itokat, ha valamelyik k&#246;zepesen
h&#237;res k&#246;cs&#246;g&#246;ggel tal&#225;lj&#225;tok szembe magatokat.
___________________________________________________________________

TAL&#193;LT, S&#220;LLYEDT

T&#250;l k&#246;nny&#369; lett volna faszkorb&#225;csot osztani a Titanic filmfesztiv&#225;lnak,
legf&#337;k&#233;ppen &#233;s r&#246;viden az&#233;rt, mert kultur&#225;lis monopolhelyzet&#252;kkel
vissza&#233;lve &#233;s kult&#250;rmisszi&#243;juknak h&#225;tat ford&#237;tva am&#250;gy Szigetesen szar
k&#237;n&#225;latot ny&#250;jtanak id&#233;n, &#233;s k&#252;l&#246;n a kiirthatatlan szenvelg&#337; francia
filmek&#233;rt is, de m&#233;gsem tessz&#252;k, mert enn&#233;l jobban szeretj&#252;k a filmeket
m&#233;gis. Az viszont felh&#225;bor&#237;t&#243;, hogy nem lehet online jegyet rendelni,
hogy a honlapon nincs szem&#233;lyes programf&#252;zet-&#246;ssze&#225;ll&#237;t&#225;si lehet&#337;s&#233;g, &#233;s
hogy el&#337;rev&#225;lt&#225;skor minden egyes kibaszott moziban sorba kell &#225;llni
ahelyett, hogy ezt egy helyen vagy egyszerre meg lehetne tenni. (A
mozip&#233;nzt&#225;rak &#246;sszehangol&#225;s&#225;nak neh&#233;zs&#233;g&#233;t nem fogadjuk el &#233;rvk&#233;nt:
tess&#233;k megoldani!)
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Faszkorb&#225;cs(tm) ez&#250;ttal a magyar Playboynak, mert egyszer&#369;en k&#233;ptelenek
felfogni, hogy  az &#337; feladatuk az lenne, hogy az &#225;rtatlans&#225;g h&#237;mpor&#225;t
t&#246;r&#246;lj&#233;k le meztelen&#252;l m&#233;g nem l&#225;tott l&#225;nyokr&#243;l. Michelle Wildr&#243;l
viszont nem azt kell let&#246;r&#246;lni, hanem azt a feh&#233;res  folyad&#233;kot, amit&#337;l
mindig ragacsos az arca. Sz&#243;val csak azt szeretn&#233;nk mondani, hogy az &#337;
pin&#225;j&#225;val kisz&#250;rni a szem&#252;nket szem&#233;ts&#233;g. Ja, &#233;s Michelle-nek k&#252;l&#246;n is
j&#225;r egy test&#252;leti faszkorb&#225;cs, ami&#233;rt m&#225;r &#337; maga is elhiszi az
&quot;intelligens porn&#243;szt&#225;r&quot; imidzs&#233;t.

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki
___________________________________________________________________

KIBASZOTT BRUT&#193;L

El&#337;sz&#246;r siker&#252;lt dokument&#225;lni a homoszexu&#225;lis nekrof&#237;li&#225;t r&#233;c&#233;kn&#233;l!
<A HREF="http://www.nmr.nl/deins815.htm">http://www.nmr.nl/deins815.htm</A> 

Sok ideig csak gondot jelentett egy halva sz&#252;letett csecsem&#337;. Ma m&#225;r
szerencs&#233;re az ilyen kis iz&#233;k f&#233;nyk&#233;peit is lehet &#237;zl&#233;sesen retus&#225;lni,
majd a kandall&#243; tetej&#233;re helyezni.
<A HREF="http://www.babyphotoretouch.com/">http://www.babyphotoretouch.com/</A>

&quot;Dr&#225;g&#225;m, de h&#225;t j&#243;t tesz a b&#337;r&#246;dnek!&quot; Sajnos m&#225;r ez sem igaz. A geci &#233;s
a hidrat&#225;l&#243; kr&#233;m hat&#225;s&#225;nak tudom&#225;nyos ig&#233;nyess&#233;g&#369; &#246;sszehasonl&#237;t&#225;sa.
<A HREF="http://www.viceland.com/issues/v10n8/htdocs/cum.php">http://www.viceland.com/issues/v10n8/htdocs/cum.php</A>

Minden id&#337;k legv&#233;resebb videoj&#225;t&#233;ka, a messzi 1986-b&#243;l.
<A HREF="http://www.retrocrush.com/archive2/chiller/index.html">http://www.retrocrush.com/archive2/chiller/index.html</A>
___________________________________________________________________

MEGH&#214;KKENT&#336; HASONL&#211;S&#193;GOK

Az eltincstelenedett Kozs&#243; eg&#233;szen egy&#233;rtelm&#369;en Thomas Andersre hajaz
(muhaha):
<A HREF="http://www.origo.hu/vendegszoba/20031006kozso.html">http://www.origo.hu/vendegszoba/20031006kozso.html</A>

Ja, &#233;s ha m&#225;r itt tartunk, m&#233;g egy megd&#246;bbent&#337; hasonl&#243;s&#225;g:
&quot;...itt most nem csak DJ Bart&#243;kra &#233;s MC Kod&#225;lyra gondolok. &#336;k, l&#225;tod,
h&#237;ress&#233; tett&#233;k a  magyar zen&#233;t....&quot; - Kozs&#243;
&quot;Bart&#243;k &#233;s Kod&#225;ly / A k&#233;t remix kir&#225;ly&quot; - Amorf &#214;rd&#246;g&#246;k

#####

MINDENNAPI T&#201;NYEINK

Most v&#233;gre kider&#252;lt, pontosan mit is jelent az, hogy messze ker&#252;lni
Britney Spearst: 274 m&#233;tert.
<A HREF="http://www.origo.hu/szorakozas/zene/20031009sizava.html">http://www.origo.hu/szorakozas/zene/20031009sizava.html</A>
___________________________________________________________________

IDI&#211;TA NEVEK REWIND

Dr. Begyes Borb&#225;la plasztikai seb&#233;sz (Astoria Gerl&#243;czy u. fel&#337;li sarka) 

Rodriguez Nelsonn&#233; Ica, Sz&#225;m&#237;t&#225;stechnika, lapreferens

A legidi&#243;t&#225;bb alap&#237;tv&#225;nyn&#233;v viszont minden k&#233;ts&#233;get kiz&#225;r&#243;an ez: Pro
Jugendstil
<A HREF="http://www.sziget.hu/szabadegyetem/47835.html">http://www.sziget.hu/szabadegyetem/47835.html</A>

#####

IDI&#211;TA ZENEI ST&#205;LUSOK REWIND

Enn&#233;l idi&#243;t&#225;bbak, mint amiket a XII. C&#246;kxp&#244;n Ambient fesztiv&#225;l
programj&#225;ban olvasni, mi nem tudunk: electroexpressionist, biodark
trance, dirty-pop, turbofolk, &#233;s a legnagyobb kedvenc&#252;nk, a groovie.
___________________________________________________________________

IRODAI SPORTOK

Irodai rabszolga vagy? Nem baj, m&#233;g ott is lehet n&#233;ha sz&#243;rakozni. Ehhez
ad tippeket &#250;j rovatunk.

Ezen a h&#233;ten: kir&#250;g&#225;s-tot&#243;

Biztos n&#225;latok is dolgozik abban a rohadt office-ban valaki, akit
mindenki m&#225;s ut&#225;l, &#233;s szerencs&#233;tekre m&#225;r csak hetei vannak h&#225;tra a
v&#233;gleges kir&#250;g&#225;shoz. Hogy m&#233;g eml&#233;kezetesebb legyen majd az esem&#233;ny,
&#233;rdemes m&#225;r most fogad&#225;sokat k&#246;tni arra, hogy eg&#233;szen pontosan mikor is
lesz a nagy nap. Mindenki tippelhet, aki befizet egy ezrest a k&#246;z&#246;s
kassz&#225;ba, &#233;s aki v&#233;g&#252;l a legk&#246;zelebb saccolt a seggfej utols&#243;
munkanapj&#225;hoz, viheti a bankot. Pr&#243;ba, szerencse (h&#246;h&#246;h&#246;).

Te mivel teszed szebb&#233; az &#233;leted?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=menza_tolakodas
___________________________________________________________________

HETI ZS&#205;R

&quot;Reggeli a Semmelweiss utcai (V. ker.) k&#243;ser hentesn&#233;l: meleg
libatepert&#337;, friss-langyos-foszl&#243;s feh&#233;rkeny&#233;rrel &#233;s erd&#233;lyi &#233;des
lilahagym&#225;val. Kell telefon&#225;lni, hogy mikor &#233;rkezik &#233;s c&#233;lszer&#369;
elteteni, mert kurva hamar elfogy m&#225;r reggel.&quot;

T&#246;bbek szerint is &#233;rdemes bepr&#243;b&#225;lni a Nyugatin&#225;l a McDonaldsszal
szembeni h&#250;s&#252;zletet, a giroszos mellett, ahol lehet k&#233;rni serclit, a
m&#225;vosok m&#225;jashurk&#225;t tolnak, &quot;a bels&#337; k&#246;r meg titokban &#252;veges z&#246;ld
Dr&#233;hert kortyolgat barna &#225;lcapap&#237;rba csomagolva&quot;, ahogy Kr&#250;dy mondan&#225;.

Te is j&#225;rsz henteshez? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=afta_party

#####

REKRE&#193;CI&#211;

Kir&#225;ly dolog jutott esz&#252;nkbe a kir&#225;ly gyermekkorunkb&#243;l, amikor m&#233;g nem
volt m&#225;s sz&#243;rakoz&#225;s, csak h&#225;zilag szinkroniz&#225;lt Konanabarb&#225;r, meg
must&#225;rmagos-sz&#237;v&#243;sz&#225;las  f&#250;v&#243;cs&#246;vez&#233;s, meg m&#225;jkr&#233;mes keny&#233;r, meg az,
amikor le kellett guggolni vagy t&#237;zszer, azt&#225;n az egyik haverunk
h&#225;tulr&#243;l elszor&#237;totta a mellkasunkat, &#233;s fasz&#225;n be&#225;jultunk. Egy kicsit
id&#337;sebben ez kicsit vesz&#233;lyesebb, de kock&#225;zat n&#233;lk&#252;l ne v&#225;rjatok
&#233;lvezetet. Ha kem&#233;ny vagy a k&#225;v&#233;t is feket&#233;n iszod, cukor n&#233;lk&#252;l. Azt&#225;n
guggolsz. 
___________________________________________________________________

N&#201;P &#211;PIUMA

Ezen a h&#233;ten: kifordul&#225;shoz/bekattan&#225;shoz

A kiford&#237;tott fi&#250; minden bizonnyal a Nickelodeon kannabiszon nevelkedett
alkot&#243;g&#225;rd&#225;j&#225;nak legelvetem&#252;ltebb tr&#233;f&#225;ja. A sztori r&#246;viden: egy kissr&#225;c
hint&#225;zik, addig hajtja mag&#225;t m&#237;g &#225;tfordul, &#233;s h&#225;t k&#246;zben kifordul.
Gyurmafigur&#225;ban (vagy miben) ez el&#233;g j&#243;l n&#233;z ki, kint vannak a sr&#225;c
bord&#225;i, sz&#237;ve-m&#225;ja, belei. Ett&#337;l minden feln&#337;tt beszarik. Maradva a
Nickelodeonn&#225;l, hogy ne kelljen annyit a t&#225;vir&#225;ny&#237;t&#243; ut&#225;n ny&#250;lk&#225;lni, m&#233;g
egy s&#246;t&#233;t, gyermekkori pszich&#243;zist&#243;l szenved&#337;, az elveszett harmadik
Coen testv&#233;rnek beill&#337; alkot&#243; k&#233;jg&#225;zban fogant r&#233;m&#225;lm&#225;r&#243;l tenn&#233;k
eml&#237;t&#233;st: a tengeri szivacs Spongyabob  Kockanadr&#225;g kalandjai... A
mostanra m&#225;r megszokott Nickelodeon vil&#225;g fon&#225;kb&#243;l k&#246;sz&#246;n vissza
mindennap vagy n&#233;gyszer, hogy a szentnev&#369; Rastafari legyen &#225;ldott. 
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1679153&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1679153&amp;i_where=1&amp;i_</A>
where_tv=1
___________________________________________________________________

KLIPOSZ&#211;MA DOUBLE FEATURE

Outkast - Hey Ya

Gyorsan helyesb&#237;ten&#252;nk is kell: a sz&#225;mot csak az Outkast egyik fele,
Andre 3000 jegyzi, viszont a klipben megnyolcszorozza mag&#225;t, &#233;s az
albuma c&#237;m&#233;b&#337;l k&#246;lcs&#246;nz&#246;tt Love Below zenekark&#233;nt kelleti mag&#225;t a banda
els&#337; londoni t&#233;v&#233;fell&#233;p&#233;s&#233;n, amelyen - v&#225;laszul a Beatles korabeli
amerikai hiszt&#233;rikus siker&#233;re - ext&#225;zisba ejti a modellcsajokb&#243;l &#225;ll&#243;
t&#246;meget, &#233;s teny&#233;rbem&#225;sz&#243;an vigyorog k&#246;zben. Kedvenc&#252;nk azonban m&#233;gis az
egyik t&#250;l lelkes rajong&#243;csajt kivonszol&#243; nagydarab bunk&#243; biztons&#225;gi
ember, k&#225;r, hogy csak h&#225;tulr&#243;l mutatj&#225;k.

Necro &amp; Ill Bill - White Slavery
Pozit&#237;van biztosak vagyunk benne, hogy ez a klip a legviccesebb a
brut&#225;lis, illetve a legbrut&#225;lisabb a vicces klipek k&#246;z&#246;tt. Necro &#233;s
bar&#225;tja, a Beteg Bill egy k&#237;nz&#243;mester seg&#237;ts&#233;g&#233;vel a lehet&#337; legszemetebb
m&#243;don b&#225;nnak n&#337;kkel, t&#233;pkedik a mellbimb&#243;jukat valamint a h&#225;tukr&#243;l
fogyasztj&#225;k el a vacsor&#225;t. Az amat&#337;r porn&#243; &#233;s a hiphop-vide&#243;k t&#246;k&#233;letes
keresztez&#233;se. F&#237;cs&#246;ring a hallhatatlan h&#225;romsorost: I'm enslaving women
from  Ukraine / They don't understand English / But they understand pain
<A HREF="http://www.playlouder.com/feature/+viewharderwatcha-12/">http://www.playlouder.com/feature/+viewharderwatcha-12/</A>
___________________________________________________________________

ELTEMETETT LEMEZEK

Fancy: Gold (1988)

Akinek a nyolcvanas &#233;vek k&#246;zep&#233;n csak az &#225;llami r&#225;di&#243;kon kereszt&#252;l volt
lehet&#337;s&#233;ge mag&#225;ba sz&#237;vni a k&#246;nny&#369;zene &#233;ltet&#337; erej&#233;t, annak bizony
k&#246;nny&#369;szerrel volt a gondtalan nyarak k&#237;s&#233;r&#337;zen&#233;je az italo- &#233;s
eurodisco. Bohlen &amp; Co. volt a legsikeresebb, Ken Laszlo volt a
&quot;magyar&quot;, Mike Meeren volt a hardcore, Lucifer l&#225;nya volt a cs&#250;cssl&#225;ger,
de a Fancy volt a legjobb. Flames Of Love, Fools Cry, Lady Of Ice, Slice
Me Nice, Chinese Eyes, Blue Eyed Lady - tudtuk is mi azt, hogy a
kedvenc&#252;nk egy lepukkant n&#233;met n&#337;imit&#225;tor.
___________________________________________________________________

REKLAMA

Ezen a h&#233;ten: Amstel rekl&#225;m
1. vicces els&#337;re
2. magyar gy&#225;rt&#225;s&#250;, ami j&#243; trend, 
3. kir&#250;t&#225;k a 3 h&#252;ly&#233;t
4. megvettek mindenkit kil&#243;ra
5. &#250;j kamp&#225;nyuk ez a rekl&#225;m
6. nincs a honlapon
7. ami kurva szar egy&#233;bk&#233;nt (a honlap)
8. van viszont prom&#243;ci&#243;k, helyi kocsm&#225;kban lef&#233;nyk&#233;peztek embereket
9. ami nagyon ciki, &#233;s aj&#225;nljuk (a miskolci Drink Kinget f&#337;leg)
10. megvan?
<A HREF="http://www.amstel.hu/promociok/index.html">http://www.amstel.hu/promociok/index.html</A> 
___________________________________________________________________

VIGALMI NEGYED

A KScan alaposan lefitym&#225;lta (bruhaha) M&#233;sz&#225;ros D&#243;ri magyar Playmate
teljes&#237;tm&#233;ny&#233;t:
&quot;Dora was most worried about the metal baseball bat in her pussy.&quot;
Tov&#225;bbi bels&#337; inf&#243;k M&#233;sz&#225;ros D&#243;rir&#243;l:
<A HREF="http://www.kscans.com/guest/doraindex.html">http://www.kscans.com/guest/doraindex.html</A>

A magyar borkult&#250;ra eg&#233;szs&#233;g&#233;re, 2001-es &#233;vj&#225;rat&#250; Debr&#337;i H&#225;rslevel&#369;,
&#201;gerh&#225;zi Zsanett segg&#233;be helyezve:
<A HREF="http://teen.deepfree.com/10513/14.jpg">http://teen.deepfree.com/10513/14.jpg</A>

Ha DAP (double anal penetration) kell a filmedbe, inn&#233;t castingolhatsz 
ukr&#225;n l&#225;nyokat:
<A HREF="http://www.beepworld.de/members58/aaa-less/index.htm">http://www.beepworld.de/members58/aaa-less/index.htm</A>

K&#250;r&#225;s k&#246;zben gondolj Jehova sz&#243;d&#225;ra!
<A HREF="http://forum.index.hu/forum.cgi?a=t&amp;t=9101553">http://forum.index.hu/forum.cgi?a=t&amp;t=9101553</A>

&#201;s v&#233;g&#252;l, a heti k&#233;psorunk a rajzk&#233;szs&#233;g fejlsezt&#233;s&#233;nek egy igen
hat&#233;kony m&#243;dj&#225;t szeml&#233;lteti:
<A HREF="http://subbacultcha.tyrell.hu/archives/000052.html">http://subbacultcha.tyrell.hu/archives/000052.html</A>
___________________________________________________________________

PANTEON

Mr. Pink, de nem &#225;m a Kutyaszor&#237;t&#243;b&#243;l:
<A HREF="http://www.pinkstrings.com/">http://www.pinkstrings.com/</A>

Haj-jajj (&#250;&#250;&#250;&#225;&#225;&#225;h&#225;h&#225;):
<A HREF="http://www.kopasz.hu/nyilatkozatok.html">http://www.kopasz.hu/nyilatkozatok.html</A>

A legjobb fejl&#233;c, amit m&#225;r nagyon sok ideje l&#225;ttunk: J&#214;NNEK, BAZMEG!
<A HREF="http://www.cseszlovak.hu/">http://www.cseszlovak.hu</A>

Budapest eddigi legjobb elad&#243;lak&#225;s-tulajdonos k&#246;rk&#233;pe:
<A HREF="http://www.ingatlan.org/habuczki/">http://www.ingatlan.org/habuczki/</A>

A Subbacultcha m&#225;r nem keres bulihelyet:
<A HREF="http://www.extra.hu/koxs/fotok/kpvdsz10.jpg">http://www.extra.hu/koxs/fotok/kpvdsz10.jpg</A>

Ha nincs mivel el&#252;tni az id&#337;t d&#233;lut&#225;n hatig, v&#233;gs&#337; esetre pr&#243;b&#225;lkotzzunk
ezzel:
<A HREF="http://halallabirintus.uw.hu/">http://halallabirintus.uw.hu/</A>
___________________________________________________________________

J&#211;TAN&#193;CSOK AZ &#201;LETHEZ

Men&#337;: bugyuta sz&#243;j&#225;t&#233;kok, doh&#225;nyipari konferencia Jamaik&#225;n, Dieter
Bohlen-z&#225;r&#243;f&#243;li&#225;s M&#252;ller Rice, Andrew WK ism&#233;t

Ciki: &quot;ig&#233;nyes&quot; jelz&#337;, nagykock&#225;s ing, kiskock&#225;s ing, cs&#237;kos ing,
van&#237;li&#225;s k&#243;la, The Libertines 
___________________________________________________________________

N&#201;PI B&#214;LCSESS&#201;GEK

Sz&#225;jbakaplak, mint ligeti kurv&#225;t a k&#246;rhinta.

Ha tudsz hasonl&#243;an tal&#225;l&#243; sz&#243;l&#225;st, k&#246;zmond&#225;st, &#237;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dendre, kakaomaffia, Le Cool, M, Marci, mercurius, ptom, vili

* technikailag t&#225;mogatta: 
darkeye
*ascii fejl&#233;ccel t&#225;mogatta:
hitch
*fot&#243;:
muharadu

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>

A legid&#337;sebb n&#337;, akit sz&#237;vesen megdugn&#225;nk, Raquel Welch.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Itt r&#225;di&#243;zunk:
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000169.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 35.sz&#225;m 2003/10/02
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-October/000171.html">[Subbacultcha] Born Hungarian, Born Dead
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/date.html#170">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/thread.html#170">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/subject.html#170">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-October/author.html#170">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-October/000170.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
