<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-November/000220.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 35. sz&#225;m 2004/11/12
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F35%3D2E_sz%3DE1m_2004/11/12%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000219.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000221.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 35. sz&#225;m 2004/11/12</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F35%3D2E_sz%3DE1m_2004/11/12%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 35. sz&#225;m 2004/11/12">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Nov 12 08:59:39 EST 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000219.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam,  34. sz&#225;m 2004/11/05
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000221.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 36. sz&#225;m 2004/11/19 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/date.html#220">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/thread.html#220">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/subject.html#220">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/author.html#220">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                          _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                           /Kurva pozit&#237;vak vagyunk/
---------------------------------------------------------------------
III. &#233;vfolyam, 35. sz&#225;m 2004/11/12 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;A h&#225;zfoglal&#243;k olyan fiatalok, akik &#225;llami tulajdonban l&#233;v&#337; h&#225;zakba
k&#246;lt&#246;znek be illeg&#225;lisan, lopj&#225;k a vizet &#233;s az &#225;ramot, nem fizetnek
ad&#243;t, iszonyatos mocskot csin&#225;lnak &#233;s cser&#233;be dalokat &#237;rnak az elnyom&#243;
hatalomr&#243;l&quot; - Pozsonyi &quot;Buc&#243;&quot; &#193;d&#225;m

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:

- Kov&#225;cs Lajos
- Pokimon
- Karimat&#250;r&#243;
- 
- Ogli G
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Hogyan l&#233;tezhetnek m&#233;g Bahia boltok?
Biztos j&#243; &#246;tlet s&#233;t&#225;l&#243;utc&#225;t csin&#225;lni a Kir&#225;ly utc&#225;b&#243;l?
Mi k&#246;ze M&#252;ller P&#233;ternek a Galaktika magazin &#250;jraindul&#225;s&#225;hoz?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: Eleve h&#252;ly&#233;k voltunk &#214;rd&#246;gi Roy Slade
C&#225;pakak&#225;j&#225;val kapcsolatban, hiszen a metr&#243;ban rekl&#225;mozz&#225;k, &#233;s ez mindent
el is mond a k&#246;nyvr&#337;l. A gumin&#337;vel meg az van, hogy hideg, az
izzads&#225;gt&#243;l ragad&#243;s lesz &#233;s nem ott van rajta a lyuk, ahol lenni
kellene. Aki tov&#225;bbi r&#233;szletekre k&#237;v&#225;ncsi: a Hamupop&#243;ka cim&#369; filmben
konkr&#233;tan megdugnak egy gumibab&#225;t.
<A HREF="http://href.hu/x/4hk">http://href.hu/x/4hk</A>
____________________________________________________________________ 

A H&#201;T H&#336;SE 

Elj&#246;tt az ideje, hogy tisztelegj&#252;nk a legnagyobb &#233;l&#337; magyar ember,
Kov&#225;cs Lajos munk&#225;ss&#225;ga el&#337;t. Kov&#225;cs Lajos a legjobb magyar sz&#237;n&#233;sz.
Kov&#225;cs Lajos egy Radiohead vide&#243;klip f&#337;szerepl&#337;je volt. Kov&#225;cs Lajos a
h&#233;ten volt hatvan &#233;ves. Kov&#225;cs Lajos meglehet&#337;sen bens&#337;s&#233;ges kapcsolatot
&#225;pol Cseh Annam&#225;ria szupermodellel &#233;s sz&#237;n&#233;szn&#337;vel. Ha egyszer kir&#225;lyt
v&#225;lasztunk Magyarorsz&#225;gon, Kov&#225;cs Lajosra szavazzon minden
Subbacultcha-olvas&#243;.
<A HREF="http://href.hu/x/4hl">http://href.hu/x/4hl</A> 
____________________________________________________________________ 

NE MARADJ LE

November 13-&#225;n az &#233;v hardcore/gabber bulija lesz a Supersonic Klubban.
November 20-&#225;n a 20 &#233;ves detroiti wunderkind Jimmy Edgar koncertezik &#233;s
dj-zik a Traf&#243;ban. Ugyanaznap a n&#337;i electropop-du&#243; Client koncertezik &#233;s
Andy Fletcher a DM-b&#337;l d&#237;dzs&#233;zik az Events Hallban.
____________________________________________________________________

HETI WINAMP PLAYLIST

Bronxi n&#337;v&#233;rek &#233;s k&#252;l&#246;nc amerikai f&#233;rfiak, val&#243;di daft punkok &#233;s diszk&#243;s
posztpunkok, drezdai bab&#225;k &#233;s germanofil franci&#225;k meg a t&#246;bbiek.

Akinek van f&#252;le, hallja:
<A HREF="http://href.hu/x/4hm">http://href.hu/x/4hm</A>
____________________________________________________________________ 

MI A ZENE 2004-BEN?

Zenekart alap&#237;tott Gundel Tak&#225;cs G&#225;bor - a Fav&#225;g&#243;k ut&#225;n nem tudtuk, m&#233;g
mi hi&#225;nyzik.

N&#233;gy &#243;ra alatt 250 ezer jegy kelt el az Oasis h&#225;rom j&#246;v&#337; ny&#225;ri
koncertj&#233;re Angli&#225;ban - szerint&#252;nk ez negat&#237;v rekord.
____________________________________________________________________ 

GECIM&#201;DIA - DUPLA KIAD&#193;S

Noh&#225;t, hogy mi mennyire v&#225;rtuk ennek a Gang c&#237;m&#369; m&#369;sornak a
visszat&#233;r&#233;s&#233;t! Annak, akinek van jobb dolga, mint p&#233;ntek este ezt a
h&#252;lyes&#233;get n&#233;zni, el&#225;ruljuk, hogy a produkci&#243; nyilv&#225;nos felv&#233;telei
k&#246;zr&#246;hejbe fulladtak, mivel a k&#246;z&#246;ns&#233;gk&#233;nt megjelent 15-20 embert
lehetetlen volt &#250;gy fot&#243;zni, hogy t&#246;megnek t&#369;njenek. Nem baj sr&#225;cok,
el&#337;re az alternat&#237;v ifj&#250;s&#225;gi kult&#250;r&#225;&#233;rt!

-----

Az &#246;nmag&#225;ban rendben van, hogy valaki szeretne vil&#225;grekordot fel&#225;ll&#237;tani
domin&#243;-d&#246;nt&#246;get&#233;sben. Az viszont menjen m&#225;r a v&#233;rbe, aki ebb&#337;l
m&#233;diaesem&#233;nyt csin&#225;l, bevezet&#337; kamp&#225;nnyal meg mindennel. Legal&#225;bb
ez&#250;ttal a Tv2 nem sz&#225;llt be a versenybe k&#225;rtyav&#225;r-&#233;p&#237;t&#233;ssel.

-----

Nyomat&#233;kosan megk&#233;rj&#252;k a Megaszt&#225;r zs&#369;rij&#233;t, hogy &#225;lljon le ezzel az
&quot;adj/mutass t&#246;bbet  magadb&#243;l&quot; sz&#246;veggel, mert a) unalmas &#233;s b) baroms&#225;g.
A jobb csajok t&#233;nyleg mutathatn&#225;nak t&#246;bbet magukb&#243;l, egy&#233;bk&#233;nt viszont
mit vak&#237;tj&#225;k ezeket a szerencs&#233;tleneket, amikor pontosan tudj&#225;k, hogy a
popbizniszben a l&#233;nyeg a felsz&#237;ness&#233;g &#233;s a csomagol&#225;s. Sebaj, mi eddig
is csak egy idi&#243;ta t&#233;v&#233;s vet&#233;lked&#337;nek tekintett&#252;k az eg&#233;szet, &#233;s &#237;gy
most k&#246;nny&#369; sz&#237;vvel drukkolunk G&#225;l Csaba Boogie-nak, &#233;s nem csak az&#233;rt,
mert fantasztikus duettre sz&#225;m&#237;tunk t&#337;le Feny&#337; Mikivel, hanem mert a
cs&#252;t&#246;rt&#246;ki Blikk c&#237;mlapj&#225;n R.L. Burnside-os p&#243;l&#243;ban p&#243;zol.
<A HREF="http://href.hu/x/4hn">http://href.hu/x/4hn</A>

M&#233;g mindig Megaszt&#225;r: felt&#369;nt m&#225;r, hogy P&#233;lyi Barna Scooby Doo gazdij&#225;ra
hajaz?
<A HREF="http://href.hu/x/4ho">http://href.hu/x/4ho</A>

-----

A Vivat&#233;v&#233;s Zsu t&#233;nyleg nagyon &#252;gyel a szt&#225;r imidzs&#233;re: amikor a
szeksz&#225;rdi b&#237;r&#243;s&#225;gon kellett megjelennie gyorshajt&#225;s miatt, &#233;s k&#233;rt&#233;k,
hogy vigyen be egy k&#233;pet mag&#225;r&#243;l az akt&#225;j&#225;hoz csatoland&#243;, k&#246;vetkez&#337;
h&#233;ten az anyja megjelent t&#237;z kil&#243; Story magazinnal.

-----

A m&#250;lt h&#233;ten is emlegetett K&#337;v&#225;ry Tam&#225;sr&#243;l m&#233;g tov&#225;bbi inf&#243;, hogy egy&#233;b
adotts&#225;gai (motor) mellett szexu&#225;lis &#233;rdekl&#337;d&#233;se ugyancsak sokat lend&#237;t
motorversenyz&#337;i karrierj&#233;n. Ja, &#233;s Pokrivts&#225;k &quot;pokimon&quot; M&#243;nik&#225;t nem
dugj&#225;k, hanem szopatj&#225;k, mert azt szereti &#233;s mert fels&#337;fokon m&#369;veli.

-----

Az megvan, hogy a Velvet feljelent&#337;j&#233;t az ut&#243;bbi id&#337;ben maguk a
feljelentettek &#237;rj&#225;k? (pl. Rudolf P&#233;ter)
____________________________________________________________________ 

J&#214;HET A FASZKORB&#193;CS

Az&#233;rt az t&#233;nyleg nagyon csokker, hogy Budapesten m&#233;g rendes h&#225;zfoglal&#243;k
sincsenek. &#201;rdekes m&#243;don pl. Berlinben van olyan squat, ahov&#225; sim&#225;n
bemehetsz az utc&#225;r&#243;l zen&#233;t hallgatni vagy meginni egy s&#246;rt (azaz j&#243;l
&#233;rezni magad) an&#233;lk&#252;l, hogy ideol&#243;giai maszlagot z&#250;d&#237;tan&#225;nak r&#225;d. Arr&#243;l
nem besz&#233;lve, hogy &#337;k nem csak elfoglalj&#225;k, de fel is &#250;j&#237;tj&#225;k a h&#225;zat,
&#233;s ezzel val&#243;ban hozz&#225;tesznek a v&#225;roshoz. Nem &#250;gy min&#225;lunk: itt csak a
kibaszott &#233;l&#337;sk&#246;d&#337; hippik vannak, akik r&#225;ad&#225;sul az els&#337; ejnye-bejny&#233;re
azonnal visszak&#246;lt&#246;znek a mam&#225;jukhoz. &#214;rd&#246;gbotot a seggetekbe! Na meg:
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!
____________________________________________________________________ 

MINDENNAPI SZAVAINK

Sz&#233;gyen, hogy egy n&#337;t&#337;l kellett megtudnunk: a bety&#225;rk&#246;rte nem a paksi
mogyor&#243; szinon&#237;m&#225;ja, hanem az &#225;nuszban ragadt spermadarabok k&#246;zkelet&#369;
elnevez&#233;se. Ezek ut&#225;n a bety&#225;rmazsol&#225;ra &#233;s a karimat&#250;r&#243;ra r&#225; se mer&#252;nk
k&#233;rdezni.

-----

A m&#250;lt h&#233;ten bedobott Scarlet woman kifejez&#233;s &#225;ll&#237;t&#243;lag az okkultista
Aleister Crowley-t&#337;l sz&#225;rmazik. L&#225;sd: &quot;Dics&#337;s&#233;g a skarl&#225;t n&#337;nek,
b&#369;n&#246;ss&#233;g&#233;nek, gyilkol&#243; sz&#237;v&#233;nek! Legyen hars&#225;ny &#233;s c&#233;da, legyen
sz&#233;gyentelen minden f&#233;rfi el&#337;tt!&quot; Ezek ut&#225;n ezen m&#225;r meg sem lep&#337;d&#252;nk:
<A HREF="http://www.nokevszazada.hu/">http://www.nokevszazada.hu/</A>

De t&#233;nyleg, mi az isten baja van a n&#337;knek?
____________________________________________________________________ 

SUBBA TOP 10 

Olvas&#243;ink szerint a 10 leghasznontalanabb lak&#225;sfelszerel&#233;si t&#225;rgy:

10. barom&#233;ter
9. porfog&#243;k a polcokon
8. morzsaporsz&#237;v&#243;
7. frit&#337;z
6. szalv&#233;tagy&#369;r&#369;
5. abroszfog&#243; csipesz
4. t&#233;sztam&#233;r&#337;
3. elektromos habos&#237;t&#243;
2. reluxa tisztit&#243; szivacs
1. vasal&#243;talp tiszt&#237;t&#243; rudacska

M&#233;g j&#243;, hogy mi ezek fel&#233;r&#337;l azt sem tudtuk, hogy l&#233;tezik. Ezen a h&#233;ten
arra vagyunk k&#237;v&#225;ncsiak, mi a 10 legb&#233;n&#225;bb drogos szleng (l&#225;sd
&quot;beflesselt a par&#225;m&quot;). Javaslatokat ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________ 

CELEBSPOTTING 

Pierrot az &#233;letben is komplett zen-idi&#243;ta. A F&#337;v&#225;m t&#233;ri v&#225;s&#225;rcsarnok
legend&#225;s &#193;zsia-shopj&#225;ban egy kedves olvas&#243;nk sz&#250;rta ki, mik&#246;zben
cs&#250;ny&#225;cska partnerj&#337;j&#233;nek magyar&#225;zott iszonyatosan sz&#237;nlelt
hozz&#225;&#233;rt&#233;ssel a thaif&#246;ldi halsz&#243;szr&#243;l, vagy valami hasonl&#243; egzotikumr&#243;l.

Patr&#237;cia a Viv&#225;t&#243;l a CEU-n igyekszik a modern, intelligens n&#337; l&#225;tszat&#225;t
kelteni. Nek&#252;nk a CKM c&#237;mlapj&#225;n jobban tetszett.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

MULAT A HATHALOM

A szerdai, z&#225;rtk&#246;r&#369;nek meghirdetett Magyar Narancs 15. sz&#252;linapi bulin
az A38-on  v&#225;ratlanul &#233;s h&#237;vatlanul megjelent Gyurcs&#225;ny Ferenc
minisztereln&#246;k. Elvben csak azok voltak megh&#237;vva, akik valaha &#237;rtak a
lapba. Feri nem ilyen, &#337;t Dessewffy Tibor hozta mag&#225;val. A
minisztereln&#246;k csocs&#243;z&#243;tt, szalonspicces &#225;llapotba ker&#252;lt &#233;s sok n&#337;vel
t&#225;ncolt. Elk&#237;s&#233;rte m&#233;g Braun R&#243;bert, akinek szint&#233;n semmi k&#246;ze a
Narancshoz.

-----

A m&#250;lt heti k&#233;t felvet&#233;s&#252;nkre a v&#225;laszok: Demszky t&#233;nyleg er&#337;sen iszik,
az EP v&#225;laszt&#225;sok el&#337;tt pl. Nagykanizs&#225;n nem tudott besz&#233;det tartani.
R&#225;ad&#225;sul n&#233;ha &#250;gy besz&#233;l a feles&#233;g&#233;vel, hogy &#246;r&#246;m hallani. Azt pedig
t&#246;bb hiteles forr&#225;sb&#243;l (egyetemi &#233;vei alatt vele haverkod&#243;k &#233;s buliz&#243;k)
meger&#337;s&#237;tett&#233;k, hogy Orb&#225;n Vityesz rendszeres z&#246;ld (&#233;s alkohol)
fogyaszt&#243; volt - ezzel a nagy k&#233;rd&#233;s el van d&#246;ntve.
____________________________________________________________________ 

REKLAMA 

A N&#233;pszabads&#225;g mostan&#225;ban azzal h&#237;vja fel mag&#225;ra a figyelmet, hogy a
magyar sajt&#243;t&#246;rt&#233;nelem legrosszabb kamp&#225;nyaival igyekszik eladni mag&#225;t.
Eleve g&#225;z a szlogen az &#225;thall&#225;s miatt, azt&#225;n ott volt a Blikk-fik&#225;z&#243;s
&quot;Ez h&#237;r?&quot; sz&#233;ria, &#233;s most ez a tapaszoz&#225;s. Elmondjuk, mi ezzel a baj?
Buta, er&#337;ltetett, ideges&#237;t&#337;, fellengz&#337;s, hiteltelen, nem soroljuk
tov&#225;bb. A N&#233;pszabit pont les&#252;llyeszti arra a szintre, amib&#337;l ki akar
emelkedni. Gratul&#225;lunk.
____________________________________________________________________

N&#201;P &#211;PIUMA

A Viasaton szerda est&#233;nk&#233;nt megy A K&#237;nai t&#246;rt&#233;net c&#237;m&#369; sorozat, amelynek
epiz&#243;djai a Tigris &#233;s s&#225;rk&#225;ny vagy a H&#337;s k&#233;pvil&#225;g&#225;b&#243;l ismert filmes
&#225;br&#225;zol&#225;s el&#337;fut&#225;rai, egyben a legjobb B-kateg&#243;ri&#225;s kung-fu filmek
hagyom&#225;nyainak is megfelelve kiv&#225;l&#243; agyatlan sz&#243;rakoz&#225;st ny&#250;jtanak a h&#233;t
k&#246;zep&#233;n, pont amire ilyenkor sz&#252;ks&#233;g van. Mit mondjunk? Oml&#243;s illatos
kacsa, &#246;t hal&#225;los pont, s&#252;lt z&#246;lds&#233;ges t&#233;szta, dar&#250;-majom kombin&#225;ci&#243;,
s&#252;lt ban&#225;n.
<A HREF="http://href.hu/x/4hp">http://href.hu/x/4hp</A>
____________________________________________________________________ 

KLIPOSZ&#211;MA

Joanna Newsom - Sprout and the Bean

Azt hitt&#252;k, Bj&#246;rkn&#233;l nincs ideges&#237;t&#337;bb hang&#250; &#233;nekesn&#337;, de t&#233;vedt&#252;nk:
bemutatjuk Amerika leg&#250;jabb neofolk-t&#252;nd&#233;r&#233;t, Joanna Newsom-ot, akiben
elvileg minden irrit&#225;l&#243; a hippis kin&#233;zet&#233;t&#337;l a h&#225;rom&#233;ves kisl&#225;ny&#233;ra
eml&#233;keztet&#337; org&#225;num&#225;n &#225;t, arr&#243;l nem besz&#233;lve, hogy h&#225;rf&#225;zik (!), &#233;s
m&#233;gis &#250;gy &#246;sszess&#233;g&#233;ben ez szexi. Valami nem stimmel vel&#252;nk.
<A HREF="http://href.hu/x/4hq">http://href.hu/x/4hq</A>

-----

Aki falram&#225;szott az el&#337;bbi klipt&#337;l, nyugtat&#243;ul n&#233;zegessen technicolor
&#225;ll&#243;k&#233;peket a vide&#243;klipek &#337;seib&#337;l:
<A HREF="http://href.hu/x/4hr">http://href.hu/x/4hr</A>
____________________________________________________________________ 

PIN&#193;T MINDENKINEK 

B&#337;rbikinik, n&#233;ger kan:
<A HREF="http://href.hu/x/4hs">http://href.hu/x/4hs</A>

Amikor m&#225;r mellb&#337;l is sok:
<A HREF="http://href.hu/x/4ht">http://href.hu/x/4ht</A>

N&#225;lunk itt kezd&#337;dik a min&#337;s&#233;g:
<A HREF="http://href.hu/x/4hu">http://href.hu/x/4hu</A>

Ilyet minden irod&#225;ba!
<A HREF="http://href.hu/x/4hv">http://href.hu/x/4hv</A>

Ezek az iker-dolgok mindig ijeszt&#337;ek kicsit:
<A HREF="http://href.hu/x/4hw">http://href.hu/x/4hw</A>

Magyarorsz&#225;g, Magyarorsz&#225;g, Magyarorsz&#225;g &#233;jjj&#225;&#243;&#243;&#243;&#243;&#243;&#243;!
<A HREF="http://href.hu/x/4hx">http://href.hu/x/4hx</A>
____________________________________________________________________ 

PANTEON

A legnagyobb k&#246;cs&#246;g a magyar weben:
<A HREF="http://href.hu/x/4f8">http://href.hu/x/4f8</A>

Gy&#233;p&#233;t gyep&#225;lj&#225;k, &#233;&#233;&#233;&#233;&#233;rted:
<A HREF="http://href.hu/x/4hy">http://href.hu/x/4hy</A>

Jap&#225;n &#252;zletemberek a v&#233;gkimer&#252;l&#233;s hat&#225;r&#225;n - a magyar x-gener&#225;ci&#243;
figyelm&#233;be:
<A HREF="http://href.hu/x/4hz">http://href.hu/x/4hz</A>

Elektromos cs&#252;l&#246;kv&#225;g&#243; korongot vegyenek!
<A HREF="http://href.hu/x/4i0">http://href.hu/x/4i0</A>

&#201;s amivel ezen a h&#233;ten egyszer&#369;en nem tudtunk betelni - Ogli G honlapja:
<A HREF="http://www.oglig.hu/">http://www.oglig.hu/</A> 
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;El&#337;bb a munka, azt&#225;n a sz&#243;rakoz&#225;s.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

- Mi&#233;rt &#237;rt Balzac?
- Honor&#233;.
____________________________________________________________________

TOTAL SELLOUT

M&#250;ltkori angol nyelvi rejtv&#233;ny&#252;nkre sok szellemes ford&#237;t&#225;s &#233;rkezett, de
a helyes megold&#225;st csak kevesen tudt&#225;k: aki ezt a mondatot le tudja
ford&#237;tani, annak nincs sz&#252;ks&#233;gre nyelvk&#246;nyvre, pup&#225;kok! &#218;gyhogy a 2B or
not 2B c&#237;m&#369; angol nyelvk&#246;ny 2 p&#233;ld&#225;ny&#225;t azok k&#246;zt osztjuk meg, akik erre
r&#225;j&#246;ttek.

-----

Fizetett mag&#225;nhirdet&#233;s k&#246;vetkezik:

Jobb veled a vil&#225;g:
<A HREF="http://href.hu/x/4i1">http://href.hu/x/4i1</A>
__________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
B., buck glass, Deepest Of The Spirals, dexterke, gota, Lord, NA, p&#246;tra,
salvation, tum, Zog

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>                &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>            &lt;--- Legjobb magyar blog
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>         &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>         &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>            &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                  &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>     &lt;--- Legjobb butik
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>            &lt;--- N&#233;ha r&#225;&#233;rez 
<A HREF="http://www.grofbalazs.hu/">http://www.grofbalazs.hu/</A>       &lt;--- K&#233;ptelen k&#233;preg&#233;nyes

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Ne m&#225;r... olvasd el m&#233;g egyszer a Subb&#225;t.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000219.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam,  34. sz&#225;m 2004/11/05
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000221.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 36. sz&#225;m 2004/11/19 
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/date.html#220">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/thread.html#220">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/subject.html#220">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/author.html#220">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-November/000220.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
