<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-November/000219.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam,  34. sz&#225;m 2004/11/05
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F_34%3D2E_sz%3DE1m_2004/11/05%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000220.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam,  34. sz&#225;m 2004/11/05</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F_34%3D2E_sz%3DE1m_2004/11/05%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam,  34. sz&#225;m 2004/11/05">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Nov  5 08:26:31 EST 2004</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000220.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 35. sz&#225;m 2004/11/12
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/date.html#219">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/thread.html#219">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/subject.html#219">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/author.html#219">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                           /Kurva pozit&#237;vak vagyunk/
---------------------------------------------------------------------
III. &#233;vfolyam, 34. sz&#225;m 2004/11/05 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&quot;Te faszszop&#243; csinovnyik, h&#225;t nem a kuty&#225;ddal besz&#233;lsz, h&#225;t tudod kit
figyelmeztess utolj&#225;ra, a feles&#233;gedet, amikor k&#250;rj&#225;k a konyhaasztalon,
&#233;s nem k&#252;ldesz el, te szar, megyek &#233;n magamt&#243;l, de el&#337;tte m&#233;g
belehugyozok a mosd&#243;kagyl&#243;ba.&quot; - &#336;z Zsolt: Rakenroll c&#237;m&#369; k&#246;nyv&#233;b&#337;l.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:
- C&#225;pakaka
- Bety&#225;rk&#246;rte
- Kuplung
- T&#368;Z VAN!
- TJ Hooker
________________________________________________ 

K&#205;NZ&#211; K&#201;RD&#201;SEK 

Ezek szerint akkor senki nem tud senkir&#337;l, aki t&#233;nyleg megdugott volna
egy gumin&#337;t?
Vajon Fridi mi&#233;rt nem szerez egy norm&#225;lis mailc&#237;met a m&#369;sor&#225;hoz a
pantelpantel.hu-s b&#233;nas&#225;g helyett?
L&#233;tezik &#233;l&#337; ember, aki t&#233;nyleg elolvasta &#214;rd&#246;gi Roy Slade: C&#225;pakaka c&#237;m&#369;
k&#246;nyv&#233;t?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a v&#225;lasz: Egy olvas&#243;nk egy k&#246;z&#233;pkor&#250;, nagybajusz&#250;
cig&#225;nyemberrel tanult egy&#252;tt vezetni, n&#233;v szerint Mikl&#243;s b&#225;csival, aki
&#233;ppen akkor szabadult ember&#246;l&#233;s miatt. Az&#243;ta viszont t&#246;bbsz&#246;r is felt&#369;nt
az &#246;reg egy piros Lad&#225;ban.
____________________________________________________________________ 

GECIM&#201;DIA 

Agyon&#252;thetetlen kisp&#225;ly&#225;s m&#233;diagecik helyett olvas&#243;ink szinte csupa
nagyvadat javasoltak, viszont az ex-viv&#225;s Zsunak t&#233;nyleg helye van a
csapatban, m&#225;r csak a bek&#252;ld&#246;tt sztori miatt is, amiben egy korfui buli
alkalm&#225;val hagyta el sz&#225;j&#225;t az al&#225;bbi mondat: &quot;Ne f&#233;nyk&#233;pezz le, mert
SZT&#193;R vagyok, &#233;s be vagyok baszva!&quot; Az igazs&#225;ghoz hozz&#225;tartozik, hogy
t&#233;nyleg be volt.

Pokrivts&#225;k M&#243;nik&#225;val kapcsolatban viszont alaposan mell&#233;l&#337;tt&#252;nk, ugyanis
&#337;t meglep&#337; m&#243;don Dirk Gerkens, az RTL belga nagyvez&#233;re dugja, ez&#233;rt
szerepelhet m&#233;g a k&#233;perny&#337;n. M&#225;s k&#233;rd&#233;s, hogy ehhez k&#233;pest is el&#233;g
sz&#369;kmark&#250;an m&#233;rik neki m&#369;sorokat.

K&#337;v&#225;ry Tam&#225;sr&#243;l pedig m&#233;g annyit, hogy a k&#246;vetkez&#337; P&#225;rizs-Dakaron m&#225;r &#337;
is indulni akar motorral. &#201;s erre minden alapja megvan, mert:
a) van motorja, b) egyszer majdnem egy nagyot esett egy defekt miatt.

Kihagytunk valakit?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=enter_untermann
____________________________________________________________________ 

NE MARADJ LE

November 9-&#233;n autentikus brazil punk-HC a Ratos de Porao el&#337;ad&#225;s&#225;ban, a
S&#252;ss Fel Napban.
November 11-&#233;n idegt&#233;p&#337; noise a Neptune-nal a Traf&#243;ban.
November 13-&#225;n a magyar hardcore/gabber sz&#237;nt&#233;r motorja, a Narg
Entertainment m&#369;k&#246;d&#233;s&#233;nek els&#337; &#233;vtized&#233;t &#252;nnepli a Supersonic Klubban.
November 20-&#225;n a Depeche Mode &#225;lzen&#233;sze, Andy Fletcher d&#237;dzs&#233;zik &#233;s m&#233;g
az egyik legjobb kurrens electropop zenekar, a Client is fell&#233;p - az
Events Hallban, hahaha.
November 24-&#233;n egy t&#252;chtig electropunk zenekar, a berlini Mia. j&#225;tszik a
Kultiban. 
November 25-&#233;n a havi raggabreakcore buli, BreakShhit! A Traf&#243;ban.
November 26-&#225;n vicces holland hiphop, C-mon and Kypski az A38-on.
Kihagytunk valamit?
____________________________________________________________________

HETI WINAMP PLAYLIST

T&#246;k&#246;s csaj a buzib&#225;rban, TJ Hooker britpopban, klasszik punk &#233;l&#337;ben,
detroiti techno nem v&#233;resen komolyban, Subbacultcha dem&#243;ban - &#233;s ez m&#233;g
csak a fele.

Akinek van f&#252;le, hallja:
<A HREF="http://href.hu/x/4bj">http://href.hu/x/4bj</A>
____________________________________________________________________ 

MINDENNAPI SZAVAINK

Nem siker&#252;lt meggy&#337;z&#337; magyar&#225;zatot tal&#225;lni a paksi mogyor&#243;ra - van, aki
szerint ez t&#233;nyleg a kaksi mogyor&#243;b&#243;l j&#246;tt, valaki viszont egy sosem
volt s&#252;tem&#233;nyre fogta az elnevez&#233;st. Ami viszont t&#233;ny: a paksi mogyor&#243;t
nevezik bety&#225;rk&#246;rt&#233;nek is, &#233;s mindkett&#337;r&#337;l neveztek el barlangot a
Tatab&#225;nyai Barlangkutat&#243; Egyes&#252;let tagjai.
<A HREF="http://href.hu/x/4bh">http://href.hu/x/4bh</A>

-----

A Szex &#233;s New York szerepl&#337;ivel azonosul&#243; n&#337;i olvas&#243;inknak el&#225;ruljuk,
hogy l&#233;tezik r&#225;juk egy jelz&#337;, ami egy brit szoft-feminista magazin
c&#237;m&#233;b&#337;l ered: &quot;Scarlet woman&quot;. A Scarlet woman a defin&#237;ci&#243; szerint az
intelligens t&#225;rsalg&#225;s h&#237;ve, sok id&#337;t t&#246;lt egy&#252;tt bar&#225;tn&#337;ivel, &#233;s a
soppingol&#225;s-kozmetik&#225;z&#225;s mellett szereti a j&#243; szexet, a j&#243; k&#246;nyvet, a
leg&#250;jabb filmeket &#233;s zen&#233;ket. Hmmm... 
<A HREF="http://href.hu/x/4bi">http://href.hu/x/4bi</A>

Mi viszont ink&#225;bb arra vagyunk k&#237;v&#225;ncsiak, l&#233;tezik-e a &quot;Velvet woman&quot; &#233;s
ha igen, mik a jellemz&#337;i?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=barsony_harisnya
____________________________________________________________________ 

SUBBA TOP 10 

Teh&#225;t a legh&#252;ly&#233;bb munkahelyi el&#337;&#237;r&#225;sok:

10. Kedvesnek lenni a legk&#246;cs&#246;gebb &#252;gyfelekkel (is).
9. Be&#233;rni negyed &#243;r&#225;val munkakezd&#233;s el&#337;tt.
8. Internet kiz&#225;r&#243;lag munka&#252;gyi c&#233;lra enged&#233;lyezett haszn&#225;lata.
7. &quot;Figyu cica, szerezz egy koszt&#252;m&#246;t. Itt az a policy, hogy nem hordunk
jeans-t.&quot;
6. Amikor megl&#225;tod a f&#252;st&#246;t, hangosan k&#246;telez&#337; ki&#225;ltani, hogy T&#368;Z VAN! 
5. V&#225;llalaton bel&#252;li irodaszer-megrendel&#233;sr&#337;l takar&#233;koss&#225;gi okokra
hivatkozva leh&#250;zni a mosogat&#243;szivacsot. 
4. Reggel tilos a f&#337;n&#246;k el&#337;tt az &#250;js&#225;gokhoz vagy a k&#225;v&#233;g&#233;phez ny&#250;lni.
3. Hivatalosan is beismert, sz&#250;r&#243;pr&#243;ba-szer&#369; email ellen&#337;rz&#233;s.
2. K&#246;telez&#337; angolnyelv&#369; mailez&#233;s, akkor, is, ha valamennyi &#233;rintett
magyar anyanyelv&#369;.
1. Blokkol&#225;s.

Ezen a h&#233;ten azt szeretn&#233;nk tudni, mi a 10 leghasznontalanabb
lak&#225;sfelszerel&#233;si t&#225;rgy. Javaslatokat ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________ 

CELEBSPOTTING 

H&#225;t &#250;gy n&#233;z ki, hogy a Bochkor G&#225;bor melletti m&#225;sik rosszarc&#250;
celebk&#250;r&#243;g&#233;p, Geszti P&#233;ter is beleer&#337;s&#237;tett. Legut&#243;bb a Kir&#225;ly utc&#225;ban
megny&#237;lt Kuplung nev&#369; sz&#243;rakoz&#243;helyen a pultn&#225;l hossz&#250; ideig f&#369;zte
h&#237;rlevel&#252;nk &#225;lland&#243; szerepl&#337;j&#233;t, G&#246;r&#246;g Zit&#225;t. Majd miut&#225;n Zituka
lel&#233;pett, Geszti k&#246;vette, de annyi ideje m&#233;g volt, hogy sir&#225;nkozzon egy
sort a Velvetes &#250;js&#225;g&#237;r&#243;csajoknak, ami&#233;rt nem ker&#252;lt fel az Index
irrit&#225;l&#243; list&#225;j&#225;ra. Im&#225;ja az&#243;ta meghallgat&#225;sra tal&#225;lt, m&#225;r csak az a
k&#233;rd&#233;s, hogy az antikommunizmus elsz&#225;nt amazonj&#225;n&#225;l is hasonl&#243; sikerrel
j&#225;rt-e?

Ehhez k&#233;pest bagatell, hogy a h&#233;tv&#233;g&#233;n Szigetszentmikl&#243;son Terry Black
vajsz&#237;n&#369; meleg&#237;t&#337;ben, viszont Danika n&#233;lk&#252;l vitte kitakar&#237;ttatni a
Mercij&#233;t.

Tal&#225;n nem t&#250;lzunk, ha el&#225;ruljuk, hogy a Subbacultcha &#225;lomp&#225;rj&#225;t G&#246;r&#246;g
Zita &#233;s &#193;kos alkotja. Ut&#243;bbir&#243;l ez&#250;ttal az al&#225;bbiak der&#252;ltek ki:
- A Bonanz&#225;s id&#337;kben gy&#243;nni vitte az el&#337;z&#337; este egy sz&#252;linapi bulin
alaposan el&#225;zott zenekar m&#225;sik k&#233;t tagj&#225;t.
- Szegeden a SZIN-en t&#250;l olcs&#243;nak tal&#225;lta a 2000 forintos bel&#233;p&#337;jegyeket
a koncertj&#233;hez, mivel 5000-7000 forintos jegy&#225;rakhoz szokott. Bizony&#225;ra
att&#243;l tartott, hogy 2000-&#233;rt m&#225;r bej&#246;nnek a provok&#225;torok, akikt&#337;l &#193;kos
majdnem annyira irt&#243;zik, mint az alkoholt&#243;l.

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________ 

M&#211;DOS&#205;TOTT TUDAT

Eleve nem a sz&#237;v&#252;nk cs&#252;cske Demszky G&#225;bor, de m&#225;r nek&#252;nk is egyre
gyan&#250;sabb, amit az ut&#243;bbi id&#337;ben m&#369;vel. Vajon mi &#225;llhat egyre nehezebben
megmagyar&#225;zhat&#243; viselked&#233;s&#233;nek h&#225;tter&#233;ben? Alkohol? Drog, ahogy egyre
t&#246;bb forr&#225;st&#243;l halljuk? Vagy alapb&#243;l h&#252;lye? Esetleg mindegyik egy&#252;tt?  

-----

Ide kapcsol&#243;dik egy m&#225;sik k&#233;r(d)&#233;s: d&#246;ntse v&#233;gre el valaki a &quot;Sz&#237;v-e
Orb&#225;n Viktor f&#252;vet?&quot; vit&#225;t egyszer &#233;s mindenkorra.

Aki tudja a v&#225;laszt:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=zold_szemuveg
____________________________________________________________________ 

REKLAMA 

A prevenci&#243; sokszor m&#233;lt&#225;n hangoztatott &#233;rdemeire h&#237;vja fel a figyelmet
a Zazoo kotonok gy&#225;rt&#243;j&#225;nak nem v&#233;letlen&#252;l t&#246;bb nemzetk&#246;zi d&#237;jat elnyert
alkot&#225;sa. Olyan j&#243; sz&#246;gb&#337;l kapt&#225;k el a belg&#225;k a t&#233;m&#225;t, hogy az embernek
komolyan v&#233;gigfut a h&#225;t&#225;n a hideg, nem utols&#243;sorban az&#233;rt, mert a
f&#233;rfiembernek csak egy nagyobb r&#233;m&#225;lma van ann&#225;l, hogy gyereke lesz:
hogy &#233;ktelen rossz gyereke lesz, akivel egyszer&#369;en nem fog tudni mit
kezdeni. Akkor m&#225;r ink&#225;bb a gumi!
<A HREF="http://href.hu/x/4bk">http://href.hu/x/4bk</A>

Enn&#233;l m&#225;r csak az Izrael-n&#233;pszer&#369;s&#237;t&#337; Madonna-rekl&#225;m lesz szebb.
<A HREF="http://href.hu/x/4bl">http://href.hu/x/4bl</A>
____________________________________________________________________ 

PIN&#193;T MINDENKINEK 

Rovatunk ezen a h&#233;ten sz&#252;netel, mert r&#225;j&#246;tt&#252;nk, hogy unalmas. &#201;s
k&#252;l&#246;nben is, nehogy m&#225;r a farkatokat is mi verj&#252;k ki.

-----

Na j&#243;, itt egy rak&#225;s j&#243; b&#337;r a hetvenes h&#233;vek k&#246;zep&#233;r&#337;l:
<A HREF="http://href.hu/x/4bm">http://href.hu/x/4bm</A>
____________________________________________________________________ 

N&#201;P &#211;PIUMA 

Olyan ez a Duna TV, mint egy f&#252;rt nagyj&#225;b&#243;l rohadt kecskecs&#246;cse sz&#337;l&#337;.
N&#233;ha tal&#225;lni benne egy sz&#233;p, &#233;rett szemet, &#233;s ez&#233;rt meg&#233;ri b&#246;ng&#233;szni. Az
id&#337;ponttal az&#233;rt n&#233;mi probl&#233;ma ad&#243;dik, ilyen m&#369;sort k&#225;r szombaton este
23:20-ra tenni. Az 50-es &#233;vek Havann&#225;j&#225;nak &#233;letst&#237;lus&#225;b&#243;l kaphat
&#237;zel&#237;t&#337;t az, aki megn&#233;zi a kubai Ana Di&#233;z &#233;s t&#225;rsa, Angel Amigo eredeti
fot&#243;kkal t&#369;zdelt kordokumentum&#225;t. Az &#246;tletet Juan Enrique Cirules El
imperio de La Habana c&#237;m&#369; k&#246;nyv&#233;b&#337;l mer&#237;tett&#233;k - akinek megvan sz&#243;ljon.
Tiszta szerencse, hogy a kommunist&#225;k v&#233;gre rendet csin&#225;ltak ezen a
b&#369;ntany&#225;n.
<A HREF="http://href.hu/x/4bn">http://href.hu/x/4bn</A>
____________________________________________________________________ 

KLIPOSZ&#211;MA

The Zutons - Don't Ever Think
Tal&#225;n eddig m&#233;g nem mondtuk, de mi rettenetesen szeretj&#252;k az orm&#243;tlan &#233;s
id&#233;tlen napszem&#252;vegeket. Ezek n&#233;pszer&#369;s&#237;t&#233;s&#233;ben t&#246;bbek k&#246;z&#246;tt a Madness
szerzett soha el nem &#233;v&#252;l&#337; &#233;rdemeket, &#233;s most &#246;r&#246;mmel l&#225;tjuk, hogy a
liverpooli Zutons tagjai is az orrukra rakj&#225;k ezeket a csod&#225;s darabokat
ebben a vicces klipben. J&#243; kis gimnazista vagy maximum f&#337;iskol&#225;s
koncertet imit&#225;l a vide&#243;, tornacsarnokban l&#233;zeng&#337; k&#233;ttucatnyi
&#233;rdekl&#337;d&#337;vel, egy ROCK'N'ROLL p&#243;l&#243;s idi&#243;ta rajong&#243; csajjal, meg a Zutons
ennival&#243; szaxofonos l&#225;ny&#225;val.
<A HREF="http://href.hu/x/4bo">http://href.hu/x/4bo</A>
____________________________________________________________________ 

SUBBALITERA

Nem tudod ki volt Dean Reed? Akkor k&#233;rdezd meg any&#225;dat. A v&#246;r&#246;s Elvis, a
rock'n'roll elvt&#225;rs a huszadik sz&#225;zad egyik legkalandosabb p&#225;ly&#225;t
befutott zen&#233;sze volt, Memphist&#337;l Kelet-Berlinig. Jutott neki minden
hiszt&#233;rikus rajong&#243;kt&#243;l a rejt&#233;lyes hal&#225;l&#225;ig, m&#225;r csak valami szovjet
heroinista mell&#233;ksz&#225;l kellett volna. 
<A HREF="http://href.hu/x/4bp">http://href.hu/x/4bp</A>

-----

Kaptunk 2 p&#233;ld&#225;nyt a 2B or not 2B c&#237;m&#369; angol nyelvk&#246;nyb&#337;l, de nek&#252;nk nem
kell, mert pontosan tudjuk, mikor haszn&#225;ljuk a &quot;kick some ass&quot;-t vagy a
&quot;give me a break&quot;-et. Viszont j&#243;l j&#246;het azoknak, akik m&#233;g nem, mert ez a
k&#246;nyv tele van a Subba-olvas&#243; mindennapi &#233;let&#233;ben is ad&#243;d&#243; helyzetekre
alkalmazhat&#243; t&#225;rsalg&#225;si fordulatokkal; p&#233;ld&#225;ul csajoz&#225;shoz, pics&#225;ba
elk&#252;ld&#233;shez &#233;s f&#337;n&#246;knek nyal&#225;shoz j&#243;l j&#246;het. Az idi&#243;ta bor&#237;t&#243;t, a
gy&#225;szosan szar Internet angol fejezetet &#233;s n&#233;h&#225;ny er&#337;ltetett magyar&#237;t&#225;st
lesz&#225;m&#237;tva a k&#246;nyv rendben van, k&#225;r hogy nek&#252;nk ilyen nem volt anno. 

Sz&#243;val, aki szeretn&#233; a k&#246;nyvet, az ford&#237;tsa le ezt: &quot;Keep your
corksacking, dratted, blasted, fizzing, flipping, mammy-jamming,
all-fired, motherless lawnmower.&quot; A k&#233;t legjobb megold&#225;s nyer.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=angol_szalonna
__________________________________________________________________

PANTEON

Szerinted?
<A HREF="http://href.hu/x/4br">http://href.hu/x/4br</A>

Uhrin Benedeket okolj&#225;tok:
<A HREF="http://href.hu/x/4bs">http://href.hu/x/4bs</A>

A Mercedesnek t&#233;nyleg komolyan el kell gondolkodnia a j&#246;v&#337;j&#233;n:
<A HREF="http://href.hu/x/4bt">http://href.hu/x/4bt</A>

Ha lenne webdiz&#225;jn m&#250;zeum, ez ott lenne a &quot;furcsas&#225;gok&quot; k&#246;z&#246;tt - zen&#233;vel
&#233;rv&#233;nyes&#252;l:
<A HREF="http://href.hu/x/4bu">http://href.hu/x/4bu</A>

Nem pr&#243;b&#225;ltuk, de rem&#233;lj&#252;k porn&#243;oldalakra is m&#369;k&#246;dik ez a
regisztr&#225;ci&#243;-kiiktat&#243;:
<A HREF="http://href.hu/x/4bv">http://href.hu/x/4bv</A>

&quot;Gy&#246;ny&#246;r&#369;ek vagytok,ha tehetn&#233;m sz&#233;tbaszatn&#225;m veletek a pin&#225;mat! Egy
h&#237;v&#337; feles&#233;g.&quot;
<A HREF="http://href.hu/x/4bw">http://href.hu/x/4bw</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Aki a vir&#225;got szereti, rossz ember nem lehet.&quot; 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

Vad&#225;sz az erd&#337;ben r&#225;rivall egy emberre: 
- &#193;llj! Mi az ott a kezedben &#233;s ki vagy? 
- &#205;j &#233;s Gyula! 
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
E.A., Laca, Lord, Trip

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>                &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>            &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>               &lt;--- Szerencs&#233;t hoz
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>         &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>         &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>            &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                  &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>     &lt;--- Legjobb butik
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>            &lt;--- N&#233;ha r&#225;&#233;rez 

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Stoppolj a galaxisban!
<A HREF="http://href.hu/x/4bq">http://href.hu/x/4bq</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-November/000220.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 35. sz&#225;m 2004/11/12
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/date.html#219">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/thread.html#219">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/subject.html#219">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-November/author.html#219">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-November/000219.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
