<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000133.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 4. sz&#225;m 2003/01/24
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_4%3D2E_sz%3DE1m_2003/01/24%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000132.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000134.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 4. sz&#225;m 2003/01/24</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_4%3D2E_sz%3DE1m_2003/01/24%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 4. sz&#225;m 2003/01/24">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Jan 24 08:59:01 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000132.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 3. sz&#225;m 2003/01/17
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000134.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 5. sz&#225;m 2003/01/31
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#133">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#133">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#133">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#133">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 4. sz&#225;m 2003/01/24    heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&quot;Nem vagyok Kocsor Zsolt!&quot; - Kozs&#243; /Big Brother VIP/

Benne:

Kutyafej&#233;s
Finn-magyar bar&#225;ts&#225;g
Bullshit Brother
Klipaj&#225;nl&#243;
Diszn&#243;b&#233;l mos&#225;s

___________________________________________________________________

A Subbacultcha mobil dj kommand&#243;ja h&#225;zhoz menne bulit tartani.
V&#225;llalkoz&#243; kedv&#369;ek jelentkez&#233;s&#233;t v&#225;rjuk: a szobadiszk&#243; forradalom
elkezd&#337;d&#246;tt! (Tornaterem is megteszi, de akkor legyen bord&#225;sfal.)
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=amortizalando_lakasomat

___________________________________________________________________

VISSZAV&#193;G&#211;

Lego besztof-list&#225;nkr&#243;l hi&#225;nyolta valaki ezt:
<A HREF="http://www.eqi-clan.de/lego/lego-dope.html">http://www.eqi-clan.de/lego/lego-dope.html</A> 
T&#233;ny, klasszikus, &#233;s az els&#337; 10-ben benne van (de az 5-&#246;s list&#225;nkra nem
f&#233;rt be). Ami viszont szerint&#252;nk &quot;kihagyhatatlan &#233;s m&#233;gis...&quot;, az a Lego
Legolas:
<A HREF="http://www.brickshelf.com/cgi-bin/gallery.cgi?i=93108">http://www.brickshelf.com/cgi-bin/gallery.cgi?i=93108</A>

#####

A &quot;Te mit fetisiz&#225;ln&#225;l?&quot; k&#233;rd&#233;s&#252;nkre bek&#252;ld&#337; dose-t&#243;l k&#233;rdezz&#252;k, &#337;
melyik a k&#233;peken? :-)
<A HREF="http://64.66.173.122/ngalind.html">http://64.66.173.122/ngalind.html</A>

#####

gambolputty kedvenc k&#225;romkod&#225;sa: &quot;Mondja neked az orvos, hogy
'sajn&#225;lom'!&quot; (Csak beteg elm&#233;k olvass&#225;k a Subbacultch&#225;t?! - a szerk.)

#####

Olvas&#243;ink h&#252;lye zenekarnevek gy&#369;jt&#233;se:

El-Sulieman, Mohammed &amp; His Oriental Ensemble, Strategic Air Command
Symphonic Band, Aerobic Celebration, Okehu, Leni and his Surfboarders,
Happy Louie, Julcia, &amp; The Boys (metatron); T&#252;net egy&#252;ttes (dr. flash);
Sheep on drugs (jinx); Liquid Tension Experiment, Titus Groan,
Marsipulami (mp)

Igen! Igen! M&#233;g! M&#233;g! M&#233;g!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=diabolikus_sztereoidok

#####

A Soma kiszavaz&#243; s&#243;nk nyertese alien: &quot;&#201;n ugyan direkt nem sz&#243;ltam be
neki, de egyszer hangosan csattogtattam a r&#225;g&#243;mat, am&#237;g &#337; besz&#233;lni
pr&#243;b&#225;lt valami &#233;l&#337; r&#225;di&#243;ban, &#233;s l&#225;that&#243;an kurv&#225;ra zavarta - rem&#233;lem
&#225;tment az &#252;zenet.&quot;

#####

A v&#233;gs&#337; &#237;t&#233;let a &quot;Kik a magyar popzene gyilkosai?&quot; szavaz&#225;son:

A magyar popzene gyilkosainak arck&#233;pcsarnoka, St. Martint&#243;l Hexin&#225;ig. A
lista 99%-os pontoss&#225;g&#250;, &#233;s felemel&#337; n&#233;v el&#237;r&#225;sokkal is sz&#237;nes&#237;tve
vagyon. (Val&#243;sz&#237;n&#369;s&#237;thet&#337;, hogy a projekt szellemi vez&#233;re maga Jackson
ut&#225;nzat.)
<A HREF="http://www.sarospatak.net/disco/h.html">http://www.sarospatak.net/disco/h.html</A>

___________________________________________________________________

A m&#250;lt heti sz&#225;munkban meghirdetett &quot;Foglald &#246;ssze egy mondatban a GYU2
tartalm&#225;t!&quot; versenyt 31 karakteres orsz&#225;gos cs&#250;ccsal ikon nyerte:
&quot;Tov&#225;bbmennek, de nem &#233;rnek oda.&quot; Jutalma egy Spirit of Vampiros Lesbos
CD, amit a Neon Music Hungary aj&#225;nlott fel.
(<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>)

Futottak m&#233;g: Mindenki j&#243;l &#246;sszeb&#225;ntsa+sz&#233;t&#252;tik 1m&#225;st (rade); Mindenki a
gonoszt akarja, a f&#337;gonosz pedig egy l&#225;ngol&#243; pina (syncro); Holmi
Tolkien m&#369;nek &#225;lc&#225;zva Peter Jackson megszents&#233;gtelen&#237;ti a h&#225;nyattatott
sors&#250; magyarok t&#246;rt&#233;nelm&#233;nek k&#233;t dics&#337; pillanat&#225;t: az egri v&#225;r v&#233;delm&#233;t
&#233;s zr&#237;nyi kirohan&#225;s&#225;t (nuttah)
Ut&#243;bbi olvas&#243;nk alc&#237;m javaslat&#225;val egyet&#233;rt&#252;nk: &quot;Legolas, a deszka
&#246;rd&#246;ge&quot;

___________________________________________________________________

MINDEN K&#214;ZL&#201;SV&#193;GGYAL VERT OLVAS&#211;NKAT MEGK&#201;R&#220;NK, HOGY AZ ESETLEGES ID&#201;Z&#201;S
V&#201;GETT V&#193;LASSZON EGY NICKET MAG&#193;NAK!
___________________________________________________________________

MINDENKI HOZZON MAG&#193;VAL M&#201;G EGY CHRIS CUNNINGHAM-ET!

&quot;Magyar vide&#243;klip-recept: ny&#225;lasfej&#369; &#233;nekes sr&#225;c(ok), egy sz&#233;p l&#225;ny, aki
meg sem sz&#243;lal, funkci&#243; n&#233;lk&#252;li erotika, elhom&#225;lyos&#237;tott k&#233;pek, s m&#225;ris
k&#233;sz az eladhat&#243; ig&#233;nytelens&#233;g.&quot; - A magyar polg&#225;ri port&#225;l j&#243;l megmondja
Krisz Rudinak meg a t&#246;bbieknek.
<A HREF="http://gondola.hu/cikk.php?szal=18210">http://gondola.hu/cikk.php?szal=18210</A>

#####

IDI&#211;TA TOPLIST&#193;K

Ezen a h&#233;ten: rockzene-kritikusok

A rockzene-kritikusok az emberi faj azon sz&#225;nalmas &#233;s elszigetelt
csoportj&#225;t alkotj&#225;k, amelyn&#233;l a szellemi teljes&#237;tm&#233;ny cs&#250;cs&#225;t toplist&#225;k
kiagyal&#225;sa jelenti. &#205;me:
<A HREF="http://www.rockcritics.com/topfive/">http://www.rockcritics.com/topfive/</A> 

####

Az id&#233;n 5 &#233;ves VH-1 &#246;sszev&#225;gott n&#233;h&#225;ny ad&#225;sra val&#243;t a Behind the Music
sorozatuk legjobb pillanataib&#243;l. Szerint&#252;nk a legdurv&#225;bb az volt, amikor
Tre Cool, a Green Day dobosa m&#233;g a zenekar befut&#225;sa el&#337;tti id&#337;kben egy
Los Angeles-i g&#246;rbe este ut&#225;n reggel megfejt egy anyakuty&#225;t, hogy legyen
tej a k&#225;v&#233;j&#225;ba.
<A HREF="http://www.vh1.com/shows/dyn/behind_the_music/60640/episode.jhtml">http://www.vh1.com/shows/dyn/behind_the_music/60640/episode.jhtml</A>

___________________________________________________________________

MIXED BIZNESS 

Ha Micsurin ma &#233;lne &#233;s &#233;letk&#233;pes oroszokat pr&#243;b&#225;lna el&#337;&#225;ll&#237;tani,
mindenk&#233;ppen a huskyt kellene kereszteznie a hajl&#233;ktalannal.

Magyarorsz&#225;gon szerinted mit k&#233;ne keresztezni mivel? &#205;rjad meg nek&#252;nk
azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kukit_puncival 

___________________________________________________________________

EMINEM K&#214;CS&#214;G

Aktu&#225;lis egyszervicces sz&#225;mos el&#337;ad&#243; kedvenc&#252;nk Chris T-T, Badly Drawn
Boy humorherold megfelel&#337;je, m&#237;nusz k&#246;t&#246;tt sapka. Injured Popstars c&#237;m&#369;
sz&#225;m&#225;ban v&#225;logatott m&#243;don v&#225;gja taccsra a nagyon a b&#246;gy&#233;ben l&#233;v&#337; megag&#225;z
pop- &#233;s rockszt&#225;rokat, febru&#225;rban megjelen&#337; &#250;j kislemez&#233;nek c&#237;me pedig
Eminem Is Gay. (A B-oldalas Headcold Bit Of The Winter meg v&#225;lasz a
Queens of the Stone Age Feelgood Hit Of The Summer-j&#225;ra.)
<A HREF="http://www.christt.com/">http://www.christt.com/</A>

___________________________________________________________________

REKRE&#193;CI&#211;

Ezen a h&#233;ten: Trog
Ahogy az k&#246;zismert, az elesd&#233; lerak&#243;dik a gerincvel&#337;ben, soha ki nem
t&#246;r&#246;lhet&#337; k&#225;rosod&#225;st okoz, ha pedig csaj vagy, sz&#246;rnyet fogsz sz&#252;lni.

&#205;rd meg nek&#252;nk te is kedvenc drogos legend&#225;d! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=cocaine_inna_brain 

___________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE K&#220;LF&#214;LDIEKN&#201;L?

Ezen a h&#233;ten: finn l&#225;nyok 

&#193;ltal&#225;nos tapasztalat szerint minden Budapesten tart&#243;zkod&#243; skandin&#225;v
l&#225;ny az &#225;llatorvosira j&#225;r. &#201;rdemes ez&#233;rt a h&#225;zi&#225;llat-p&#225;rhuzamot
meglovagolni t&#225;rsalg&#225;s k&#246;zben. Kezdetnek id&#233;zz&#252;nk Vejnem&#246;jnent. &#336;k
nagyon &#246;ntudatosak, ez&#233;rt ne fizess&#252;nk nekik, hagyjuk, hogy &#337;k h&#237;vjanak
meg minket. A s&#246;rrel vigy&#225;zzunk, majdnem biztos, hogy t&#246;bbet tudnak inni
n&#225;lunk. A k&#246;vetkez&#337; mondatokat k&#246;telez&#337; megjegyezni: Mena olen &#252;kszi
rittavan himokesz unkarilainen (&#201;n egy nagyon kanos magyar sr&#225;c vagyok -
ezt lehet t&#246;bbsz&#246;r is mondani), illetve &#220;kszi kalia kiitosz (Egy s&#246;rt
k&#233;rek - ezt is lehet t&#246;bbsz&#246;r). &#211;vakodjuk a &quot;persze&quot; sz&#243; nem alkalomhoz
ill&#337; haszn&#225;lat&#225;t&#243;l, mert finn&#252;l azt jelenti, hogy segg. A finn csajok
kedvesek, sz&#233;pek &#233;s h&#225;l&#225;sak. Hajr&#225;!
<A HREF="http://www.pornolinkit.com/julkikset.html">http://www.pornolinkit.com/julkikset.html</A>
<A HREF="http://home.attbi.com/~saunasisu/virtus.html">http://home.attbi.com/~saunasisu/virtus.html</A>

Tov&#225;bbi sz&#252;ks&#233;ges szavak finn&#252;l:
<A HREF="http://www.notam02.no/~hcholm/altlang/ht/Finnish.html">http://www.notam02.no/~hcholm/altlang/ht/Finnish.html</A>

___________________________________________________________________

KLIPOSZ&#211;MA

The Caesars - Jerk It Out

&#218;gy t&#369;nik, a haz&#225;j&#225;ban Caesars Palace n&#233;ven fut&#243; zenekar is m&#225;r kezdi
cikinek &#233;rezni a sv&#233;d zenekarok fokozott jelenl&#233;t&#233;t a popsz&#237;nt&#233;ren,
ez&#233;rt &#225;lc&#225;z&#225;sul elutaztak Kub&#225;ba, &#233;s ott vett&#233;k fel ezt a vide&#243;t. A
megt&#233;veszt&#233;s majdnem t&#246;k&#233;letesen siker&#252;lt, csak a hirtelensz&#337;ke
git&#225;rossal nem tudtak mit kezdeni, a m&#225;sik h&#225;rom tag viszont echte
szubtr&#243;pusiban nyomja, s&#337;t, a dobosnak m&#233;g ceruzabajusza is van  (nagyon
itt az ideje m&#225;r egy bajusz-renesz&#225;nsznak!). Az orgona m&#246;g&#233; r&#225;ad&#225;sul egy
igazi afro-amerikait &#225;ll&#237;tottak, &#233;s siker&#252;lt is &#246;sszehozniuk egy laza
bulisz&#225;mot, azonos lig&#225;ban a Smash Mouth-f&#233;le  Walkin' On The Sun-nal,
csak ez sokkal jobb.
<A HREF="http://www.caesarspalaceweb.com/">http://www.caesarspalaceweb.com</A>
<A HREF="http://www.groove.st/groove_2002/art0202/cphav.html">http://www.groove.st/groove_2002/art0202/cphav.html</A>

#####

OBSK&#218;RUS KLASSZIKUSOK

Nem j&#225;ratod a Record Collectort? Nem tudsz mir&#337;l t&#225;rsalogni
lemezgy&#369;jt&#337;kkel? Ne par&#225;zz, itt a seg&#237;ts&#233;g!

The Soft Boys - Underwater Moonlight (1980)

A nev&#233;vel ellent&#233;tben a Soft Boys nem valami meleg szintipop-du&#243;t takar,
hanem egy baszott j&#243; angol  &quot;punkadelikus&quot; zenekart. E lemez ut&#225;n
feloszlottak, &#233;s az &#233;nekes Robyn Hitchcock sz&#243;l&#243;ban &#233;rt el kult st&#225;tust
az amerikai college r&#225;di&#243;kban, ak&#225;rcsak sz&#233;p lassan ez a lemez is.
Hitchcock Syd Barrett legjobb tan&#237;tv&#225;nya, &#233;s ezt a korai Pink Floydot
id&#233;z&#337; psziched&#233;li&#225;t kit&#369;n&#337;en &#246;tv&#246;zik a Byrds csilingel&#337; git&#225;rjaival,
vagyis ha l&#233;tezik hi&#225;nyz&#243; l&#225;ncszem Barrett &#233;s a Stone Roses k&#246;z&#246;tt,
akkor &#337;k azok.
<A HREF="http://www.thesoftboys.com/">http://www.thesoftboys.com</A>

___________________________________________________________________

HONLAP&#193;TOL&#193;S

A Havas-fele m&#233;diaiskola a website elk&#233;sz&#237;t&#233;s&#233;nek ellen&#233;rt&#233;k&#233;&#252;l azt
aj&#225;nlotta fel, hogy a webdesigner c&#233;g a site-ot felt&#252;ntetheti
referenci&#225;i k&#246;z&#246;tt. Amikor el lett nekik magyar&#225;zva, hogy ez kev&#233;s lesz,
mert azt am&#250;gy is felt&#252;ntett&#233;k volna, akkor megtoldott&#225;k azzal, hogy
adnak bannerhelyet is. Egyel&#337;re nincs megegyez&#233;s, &#237;gy nincs website sem.
<A HREF="http://www.media.u-szeged.hu/oktatok/havas-henrik.html">http://www.media.u-szeged.hu/oktatok/havas-henrik.html</A>

Ki v&#233;gzett el m&#225;r k&#246;z&#252;letek sokat &#233;r&#337; mel&#243;t ingyen, mi&#233;rt, &#233;s nem akar-e
nek&#252;nk dolgozni?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_leoncio_ur

___________________________________________________________________

REALITY CSEKK

Big Bullshit Brother

&#193;lmunkban egy val&#243;s&#225;gs&#243;t l&#225;ttunk. Mindenki mindenhez &#233;rtett! &#336;k voltak a
lak&#243;k: Gy&#246;rgy P&#233;ter, Geszti P&#233;ter, Desewffy Tibor, Szekf&#369; Bal&#225;zs, T&#243;ta
Worluk &#193;rp&#225;d, Sisso, Albert Gy&#246;rgyi, V&#225;s&#225;rhelyi M&#225;ria. 

Te kit rakn&#225;l m&#233;g k&#246;z&#233;j&#252;k? &#201;s ki nyerne? &#201;s mi&#233;rt? &#201;s ki fek&#252;dne le
kivel? &#205;rjad meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=titokszoba_und_szdsz

#####

&quot;Nem pletyka, mert egy bar&#225;tomt&#243;l hallottam, ami egy m&#225;sik bar&#225;tommal
('G&#225;z&#233; l&#225;tta') t&#246;rt&#233;nt meg. Elment az &#246;sszes val&#243;s&#225;gs&#243; v&#225;logat&#225;sra a
k&#246;rny&#233;k&#252;k&#246;n, &#233;s az egyiken annyian voltak, hogy kint kellet &#225;llnia a
t&#246;megnek az es&#337;ben. Egy nyamvadt biztons&#225;gi &#337;r ir&#225;ny&#237;totta a bejut&#225;st az
&#233;p&#252;letbe, egy nem rossz csaj (val&#243;sz&#237;n&#369;leg &#201;vi fun) meg, hogy ne &#225;zzon
el a frizur&#225;ja a meghallgat&#225;sra, odament hozz&#225; &#233;s leszopta. G&#225;z&#233; meg m&#233;g
sok&#225;ig kinnmaradt, mert nem volt hajland&#243; szopni... nem is jutott be a
s&#243;ba.&quot; (K&#246;sz yat)

___________________________________________________________________

N&#201;ZZ&#220;K, MIT N&#201;ZZ&#220;NK

Orion t&#233;v&#233;

A Filmm&#250;zeumon &#250;jfent &#250;tj&#225;ra indul a h&#225;ztart&#225;si speci&#225;l effektek ter&#233;n
&#252;berelhetetlen Pirx kapit&#225;ny galaxis&#225;nak nyugati szomsz&#233;dja, az Orion
&#369;rhaj&#243;. Kil&#246;v&#233;s: febru&#225;r 1-j&#233;n szombaton 18:45-kor.
Raumpatrouille - Die phantastischen Abenteuer des Raumschiffes Orion:
<A HREF="http://www.orionspace.de/">http://www.orionspace.de/</A>
<A HREF="http://www.raumpatrouille-rpg.de/">http://www.raumpatrouille-rpg.de/</A>

___________________________________________________________________

T&#193;JJELLEG

M&#233;di nev&#369; olvas&#243;nk a diszn&#243;v&#225;g&#225;s gasztro-terrorista vesz&#233;ly&#233;re h&#237;vta fel
a figyelm&#252;nket: &quot;N&#225;lunk, faluhelyen (Sz&#337;reg, ahov&#225; m&#225;r f&#252;gg&#246;ny&#246;s busz
j&#225;r) az volt a szok&#225;s, hogy a l&#225;nygyerek mehetett az &#246;regasszonyokkal
hajnalban, &#233;s am&#237;g mammant&#243;k most&#225;k a belet, addig l&#225;nygyerekek a
kimosott belet f&#250;jt&#225;k. Vagyis, egy falatot nem b&#237;rtak enni a hurk&#225;b&#243;l.&quot;
Az&#233;rt mi m&#233;g mindig diszn&#243;v&#225;g&#225;sra menn&#233;nk. Aki tud egy felesleges h&#225;zi
diszn&#243;t (sus scrofa) valahol, felt&#233;tlen&#252;l &#233;rtes&#237;tsen benn&#252;nket! Az is
&#237;rjon, aki j&#246;nne vel&#252;nk!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=szeretnek_belet_mosni

#####

IDEGKONYHA

Janu&#225;ri besp&#225;jzolni val&#243;k

Forralt bor &#233;s gy&#252;m&#246;lcslevesek f&#369;szerkever&#233;ke, 25 db filter, 279 Ft
(Univer) 
Szarvasgomb&#225;s n&#246;v&#233;nyi p&#225;st&#233;tom, 67 g, 209 Ft (Vireco) 
Gy&#252;m&#246;lcs&#237;z&#369; r&#225;g&#243;gumi (klasszikus goly&#243;r&#225;g&#243;), 20 g, &#225;ra ismeretlen,
(Stollwerck)

___________________________________________________________________

BAB&#193;K A F&#214;LD K&#214;R&#220;L

Ezen a h&#233;ten: Spanyolorsz&#225;g
<A HREF="http://www.terra.es/modelos/chicas/fotos/mod28_402_modaaa70710.htm">http://www.terra.es/modelos/chicas/fotos/mod28_402_modaaa70710.htm</A>

#####

CSAJOK A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: Rokkermac&#225;k

A vil&#225;g legnagyobb nyelv&#233;t birtokl&#243; KISS basszusgit&#225;ros, Gene Simmons
h&#225;reme:
<A HREF="http://www.genesimmons.com/ladiesinwaiting/index.html">http://www.genesimmons.com/ladiesinwaiting/index.html</A>

___________________________________________________________________

PIN&#193;TMINDENKINEK

Magyar kurv&#225;k_(a cseh piacon?)

K&#233;t fiatal magyar menyecske (&quot;Otthon van bar&#225;tom, de nem tud r&#243;la&quot;)
v&#233;gb&#233;lsz&#252;zess&#233;g&#233;nek elveszt&#233;se magas fok&#250; dramaturgiai &#225;br&#225;zol&#225;sm&#243;ddal!
(K&#246;sz yat)
Let&#246;lthet&#337; a DC++-r&#243;l (amit el&#337;bb le kell t&#246;lteni):
<A HREF="http://dcplusplus.sourceforge.net/">http://dcplusplus.sourceforge.net/</A>

#####

Gyere, Forest, gyere!

A Forest Gump porn&#243;verzi&#243;j&#225;nak c&#237;me Foreskin Gump
<A HREF="http://www.legenddirect.com/cgi/video_details.cgi?video_id=10610">http://www.legenddirect.com/cgi/video_details.cgi?video_id=10610</A>

Ugyanezzel a c&#237;mmel l&#233;tezik egy alig 30mp-es gyurma-anim&#225;ci&#243; is, de
nagyon ol&#225;h:
<A HREF="http://atomfilms.shockwave.com/af/content/atom_407">http://atomfilms.shockwave.com/af/content/atom_407</A>

Te tudsz vicces porn&#243;film c&#237;meket? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=rocco_analizal

#####

Bassline rollin' inside your pussy

Egy roppant h&#237;res magyar drum+bass dj csaja, aki nem tudja, mennyi egy
tucat, viszont nagyok a mellei:
<A HREF="http://arzen25.freeweb.hu/fhm/Diaklany_sorozat/Diak04.htm">http://arzen25.freeweb.hu/fhm/Diaklany_sorozat/Diak04.htm</A> 

#####

WEBCUM

Webkamer&#225;k el&#337;tt k&#233;jelg&#337; tinik, minden elk&#233;pzelhet&#337; p&#243;zban:
<A HREF="http://doopster:poopster@www.xrayteens.net/Members/Videos/index.html">http://doopster:poopster@www.xrayteens.net/Members/Videos/index.html</A>
<A HREF="http://doopster:poopster@www.xrayteens.com/Members/Pics/">http://doopster:poopster@www.xrayteens.com/Members/Pics/</A>

___________________________________________________________________

LINKEK, CSAK &#218;GY

<A HREF="http://www.9622.net/admin/archives/000524.html">http://www.9622.net/admin/archives/000524.html</A>
<A HREF="http://www.naked-air.com/">http://www.naked-air.com/</A>
<A HREF="http://www.davezilla.com/index.php?cat=28">http://www.davezilla.com/index.php?cat=28</A>
<A HREF="http://zene.katolikus.net/fekete.htm">http://zene.katolikus.net/fekete.htm</A>
<A HREF="http://www.humorisdead.com/">http://www.humorisdead.com/</A>
<A HREF="http://www.breathingplanet.net/whirl/whirlstarter.html">http://www.breathingplanet.net/whirl/whirlstarter.html</A>
<A HREF="http://www.fakeornot.com/index.asp">http://www.fakeornot.com/index.asp</A>


#####

FELMELEG&#205;TETT K&#193;POSZTA

Kedvenc netes olvasm&#225;nyok a m&#250;ltb&#243;l

Szar&#225;s
<A HREF="http://www.toti.externet.hu/szaras.htm">http://www.toti.externet.hu/szaras.htm</A>

V&#225;llalati himnuszok
<A HREF="http://www.index.hu/tech/uzlet/anthemz/">http://www.index.hu/tech/uzlet/anthemz/</A>
<A HREF="http://techupdate.zdnet.co.uk/story/0,,t481-s2127696,00.html">http://techupdate.zdnet.co.uk/story/0,,t481-s2127696,00.html</A>

___________________________________________________________________

PANTEON

A gimis csajokat f&#369;z&#337; IRC-bot kifund&#225;l&#243;ja:
<A HREF="http://igor2.mcomp.hu/iglo/">http://igor2.mcomp.hu/iglo/</A>

A lehetetlen mikrovil&#225;gok cs&#225;sz&#225;ra:
<A HREF="http://www.theimpossiblemicroworld.com/">http://www.theimpossiblemicroworld.com/</A>

Akik falragasznak haszn&#225;lj&#225;k magukat:
<A HREF="http://www.octanecreative.com/ducttape/walltapings/index.html">http://www.octanecreative.com/ducttape/walltapings/index.html</A>

Az &#246;sszen&#337;tt szem&#246;ld&#246;k&#369;ek:
<A HREF="http://www.monobrow.com/monobro/">http://www.monobrow.com/monobro/</A>
(Dagadjon kebl&#252;nk, a h&#233;t arca - sic - Istvan Szecsenyi!)

A magyar Bl&#252;mchen rajong&#243;:
<A HREF="http://www.hszk.bme.hu/~tf203/blumchen.htm">http://www.hszk.bme.hu/~tf203/blumchen.htm</A>

___________________________________________________________________

SUBBACULTCHA HETI WINAMP PLAYLIST

Erlend Oye - Unrest (album)
A Kings of Convenience &#233;nekes&#233;nek R&#246;yksopp Remind Me-j&#233;t id&#233;z&#337;
sz&#243;l&#243;lemeze.

The Raveonettes: Attack of the ghost riders (sz&#225;m)
A gar&#225;zsrock forradalom d&#225;n elitosztaga, nyomukban a Jesus &amp; Mary Chain.

Kir&#225;ly Linda &#233;s Vikid&#225;l Gyula egy&#252;tt &#233;neklik a Himnuszt (???)
<A HREF="http://www.extra.hu/himnuszos">http://www.extra.hu/himnuszos</A>

Misfits - Where Eagles Dare (sz&#225;m)
Az mekkora refr&#233;n m&#225;r, hogy &quot;I ain't no goddamn son of a bitch&quot;!

Audio Bullys - We Don't Care (sz&#225;m)
Electroclash, ahogy azt nem a trendi Berlinben, hanem Leeds-k&#252;ls&#337;n
j&#225;tssz&#225;k.

DJ Eastenders mixek
Orient&#225;ci&#243;s kurzus keleti party-hiphopb&#243;l: isztambuli hangkoll&#225;zsok,
sz&#250;fi, Balk&#225;n, Bollywood.
<A HREF="http://tilos.hu/djk/mixek/eastenders-live_on_tilos_030102.ogg">http://tilos.hu/djk/mixek/eastenders-live_on_tilos_030102.ogg</A>

Twins - Amazing Album (csak mert aj&#225;nd&#233;kba kaptuk)
Karaoke dance-pop egy t&#252;ndib&#252;ndi k&#237;nai ikerp&#225;rt&#243;l, incl. egy kommunista
p&#225;rti kamp&#225;nydalnak is beill&#337; sz&#225;mot angolul.
<A HREF="http://www.xuxule.com/singer/group/twins-index.html">http://www.xuxule.com/singer/group/twins-index.html</A>

___________________________________________________________________

V&#201;GRENDELET

&quot;Fuck your mom. Fuck your mom's mama. Fuck the Beastie Boys and the
Dalai Lama.&quot; (Insane Clown Posse)

___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:   
alien, b2men, dendre, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dose, dr. flash, gambolputty, ikon, jinx, metatron, m&#233;di, mp, nuttah,
rade, syncro, yat, vili

* technikailag t&#225;mogatta: darkeye


Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu/</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://www.sziget.hu/">http://www.sziget.hu</A>
<A HREF="http://www.underground.pcdome.hu/">http://www.underground.pcdome.hu</A>

(S) 2002-2003 Subbacultcha

#####

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000132.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 3. sz&#225;m 2003/01/17
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000134.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 5. sz&#225;m 2003/01/31
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#133">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#133">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#133">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#133">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000133.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
