<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000129.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:35 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam I. sz&#225;m 2003/01/03
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3FISO-8859-1%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_I%3D2E_sz%3DE1m_2003%3F%3D%0A%20%3D%3FISO-8859-1%3FQ%3F%3D2F01%3D2F03%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000130.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam I. sz&#225;m 2003/01/03</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3FISO-8859-1%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_I%3D2E_sz%3DE1m_2003%3F%3D%0A%20%3D%3FISO-8859-1%3FQ%3F%3D2F01%3D2F03%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam I. sz&#225;m 2003/01/03">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Jan  3 11:30:29 EST 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000130.html">[Subbacultcha] SUBBACULTCHA I. &#233;vfolyam k&#252;l&#246;nkiad&#225;s
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#129">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#129">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#129">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#129">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam I. sz&#225;m 2003/01/03    heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&quot;Test&#252;nk &#233;s lelki fejl&#245;d&#233;s&#252;nk elhanyagol&#225;sa kiz&#225;r minden es&#233;lyt 
arra, hogy a XXI. sz&#225;zadban &#233;l&#233;sre alkalmas glob&#225;lis egy&#233;nn&#233; 
v&#225;ljunk. Felt&#233;ve, ha akarunk.&quot; - Demcs&#225;k M&#225;ria: Csak a v&#225;ltoz&#225;s
az, ami &#225;lland&#243; /Piac &amp; Profit magazin/
___________________________________________________________________

Akkor v&#225;gjunk bele.
Minden jelenlegi &#233;s leend&#245; olvas&#243;nknak nyugodalmas bu&#233;kot
k&#237;v&#225;nunk, el&#245;sz&#246;r is. Azt&#225;n meg popot, pin&#225;t (ok&#233;, rendben: 
p&#233;niszt), p&#225;link&#225;t, term&#233;szetesen. Magunknak sok-sok hossz&#250; &#245; &#233;s 
&#251; bet&#251;t. Errol ennyit.
Na, &#233;s hogy siker&#252;lt a szilveszter??? Siker&#252;lt rot&#225;ci&#243;s kap&#225;val 
fr&#237;szt&#225;jlozni az agyakon, mint annak a kedves meg nem nevezend&#245; 
olvas&#243;nknak, aki &#250;gy j&#225;rt, hogy &quot;komolyabb b-boying v&#225;llal&#225;s ut&#225;n 
s&#233;r&#252;lten is k&#252;zdenem kellett a pip&#225;b&#243;l sz&#237;v&#243; traubis &#252;veggel, 
pez-kuty&#225;val &#233;s a k&#225;lyh&#225;n &#225;t t&#225;mad&#243; alienekkel...&quot;? Vagy nem? 
Mindegy, t&#250;l vagyunk rajta.
Itt kellene j&#246;nnie az &#250;j&#233;vi ig&#233;reteknek, hogy + a 2002-es 
visszatekint&#233;snek, de t&#250;l lust&#225;k/sz&#233;t&#252;t&#246;ttek/kornyadtak/
hasfoly&#243;sak vagyunk &#233;s k&#252;l&#246;nben is, a pics&#225;ba m&#225;r, &#237;rj&#225;tok meg ti:

Nektek kik &#233;s mik voltak a kedvenceitek 2002-ben?
Szerintetek mire sz&#225;m&#237;thatunk 2003-ban?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=megmondom_en_a_frankot

Sz&#243;val, j&#246;vo h&#233;tre megpr&#243;b&#225;ljuk &#246;sszeszedni magunkat &#233;s ezt 
a tavalyi &#233;ves &#246;sszegz&#233;st, megtoldva a 2003-as tutira-
-megmond&#225;sainkkal. Addig &#233;rj&#233;tek be egy l&#225;jtos Subbacultch&#225;val.
___________________________________________________________________

KAR&#193;CSONYR&#211;L MARADT

Merga jelenti

Kar&#225;csony K&#237;n&#225;ban: Itt lehet &#225;m kapni aranysz&#237;n&#251; v&#225;kuumf&#243;li&#225;zott 
eg&#233;szalakos pekingi kacs&#225;t &#150; elk&#233;sz&#237;tve persze &#150;, Sanghajban 
ugyanez van lelap&#237;tott malacfejjel &#150; az orra nagyon &#233;desen lefel&#233;,
a sz&#225;j&#225;ra van hajtogatva, de a szem&#233;t nem veszik &#225;m ki &#150;,
Hongkongban meg a hurkap&#225;lcika-keresztre fesz&#237;tett gekk&#243; megy.

A kar&#225;csonyi aj&#225;nd&#233;kaid k&#246;z&#252;l melyik a legk&#250;labb? &#205;rjad meg 
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=pulovert_cserelek_akarmire

#####

Xmas n&#233;mber one

A brit zenei v&#225;g&#243;h&#237;d legnagyobb m&#233;sz&#225;rl&#225;sa a kar&#225;csonyi sl&#225;ger-
lista-vezet&#245; hely&#233;rt foly&#243; k&#252;zdelem, ami 2002-ben h&#225;rom Popstars 
vet&#233;lked&#245;ben manufaktur&#225;lt grupp k&#246;z&#246;tt d&#245;lt el. V&#233;g&#252;lis harmadik
lett az erd&#233;lyi leszbip&#225;r, a Cheeky Girls, a One True Voice
(tiszta hangok, mi?) fi&#250;csapat lett a m&#225;sodik, az els&#245; meg a Girls
Aloud, azzal a sz&#225;mmal, aminek a c&#237;me Sound Of The Underground.
Az&#233;rt az ir&#243;ni&#225;nak is van hat&#225;ra!
<A HREF="http://www.girlsaloud.co.uk/">http://www.girlsaloud.co.uk/</A>
___________________________________________________________________

VISSZAV&#193;G&#211;

Karira aj&#225;nlottuk a Fradi-h&#246;rcs&#246;g&#246;t. TellySavalas szerint ez csak
itthon olyan nagy d&#237;l. &quot;Amerik&#225;ban lehet mindenf&#233;le ilyen
h&#246;rcs&#246;g&#246;t kapni. Van Jailhouse Rockot &#233;neklo rabnak &#246;lt&#246;z&#246;tt, meg
a Sugarhill Gang Rapper's Delightj&#225;t &#233;neklo snowboardos. T&#246;k nagy
divat ez a pucok most ott. De szerintem az &#233;neklo ponty sokkal 
jobb. Egy ilyen pontyszeru iz&#233; &#225;ll egy mikrofonba kapaszkodva,
olyan Frank Sinatr&#225;san, &#233;s nyom valami sz&#225;mot, ha elmegy elotte
valaki. A pr&#237;met azonban n&#225;lam az Elvis-telefon vitte: Elvis b&#225;b&#250;
van a tetej&#233;re eros&#237;tve &#233;s ha cs&#246;r&#246;g, akkor ezerrel elkezd 
git&#225;rozni, meg a Hound Dogot &#233;nekli. &#201;ljenek az &#233;neklo kar&#225;csonyi
aj&#225;nd&#233;kok! &#201;ljen a muanyag!&quot;

#####

K&#233;rdezt&#252;k m&#233;g e&#243;nokkal ezel&#245;tt, ki tud valamit Yondibondir&#243;l. 
janoska6 ut&#225;na j&#225;rt: &quot;M&#225;rcius v&#233;g&#233;n lemezt megjelentet &#245;. Otthon
van, dolgozik, sz*v &#233;s muv&#233;sz.&quot; Mi tessz&#252;k hozz&#225;, hogy nemr&#233;g 
bemutatt&#225;k a tv2 Napl&#243;j&#225;ban, ahol is Sv&#225;by &#250;gy konfer&#225;lta le,
hogy ez a bizonyos lemez d&#246;nti majd el, &#252;st&#246;k&#246;s volt-e vagy 
&#225;ll&#243;csillag marad a magyar k&#246;nnyuzene eg&#233;n. El kell ismern&#252;nk,
hogy a felvet&#233;s jogos.
___________________________________________________________________

A H&#201;T SPAMJE

From: &lt;<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">kds47 at lycos.com</A>&gt;
Sent: Friday, December 20, 2002 8:22 AM
Subject: Tips And Techniques For The Perfect Blow Job

Do you know the true secrets to giving an absolutely mind-blowing
blow job to your guy? With the right knowledge, you can not only
make him cum every time, but you will literally own him -- he will
be putty in your hands (and mouth :-)). That's right! No matter
what else you do, if you want access to the insider secrets from
the men and women who know exactly how to give to-die-for
fellatio, you need to check this out. Michelle Quinlan has put
together the most complet guide to giving a guy head that I've
ever seen. It's loaded with tips, twists and tricks.
<A HREF="http://awesomeblowjobs.amazingwebtips.com/">http://awesomeblowjobs.amazingwebtips.com</A>

Te is kapsz vicces spameket? Ne k&#252;ldjed el nek&#252;nk azt! mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=kedveskem_nem_vesz_zoknit
___________________________________________________________________

&#201;LET J&#201;GEN

A hirtelen lett &#225;ltal&#225;nos &#250;tburkolat &#233;s k&#246;zter&#252;let jegesed&#233;s
kapcs&#225;n egy rendori k&#246;zeg az elcs&#250;sz&#225;sos balesetek sz&#225;m&#225;nak
megn&#246;veked&#233;s&#233;t prognosztiz&#225;lta. A Subbacultcha tan&#225;csa arra
az esetre, ha eltany&#225;zn&#225;l: t&#233;gy &#250;gy, mint Ali G &#233;s v&#225;gd ki magad
a k&#237;nos szitub&#243;l egy improvizat&#237;v breakdance figur&#225;val. Booyakasha! 
<A HREF="http://internettrash.com/users/ali/alirap.html">http://internettrash.com/users/ali/alirap.html</A>
<A HREF="http://www.webdez.net/alig/">http://www.webdez.net/alig/</A>

Te hogy v&#233;dekezel a j&#233;g ellen? &#237;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fak_madarak_lipcse
___________________________________________________________________

REKRE&#193;CI&#211;

A Drogport&#225;l f&#243;rum &quot;Egy drogos karrier szereploi&quot; topikj&#225;b&#243;l 
megtudhatjuk, hogy &quot;a l&#233;nyeg az, hogy 'kasztok' vannak.Egy ilyen
bulin k&#252;l&#246;n vonulnak az azonos szert haszn&#225;l&#243;k.Pl: van 10 fo 
a buliban. Abb&#243;l 4-en f&#252;veznek. Ok kivonulnak a konyh&#225;ba, m&#237;g 
a t&#246;bbiek akik ex-et, spurit haszn&#225;lnak a szob&#225;ban maradnak. 
Egym&#225;ssal nem is nagyon &#233;rintkeznek. Csak a buli elej&#233;n &#233;s 
a v&#233;g&#233;n.&quot; Ez a drogos doppler effektus: am&#237;g az egyik lelassul,
a m&#225;sik felgyorsul.

#####

A Magyar Pszichedelikus K&#246;z&#246;ss&#233;g honlapj&#225;n kerest&#252;nk valamit,
amivel kicsit feldobhatn&#225;nk a z&#246;ld di&#233;t&#225;t. Azt&#225;n ezt tal&#225;ltuk:
&quot;Ezt a g&#225;zt tartalmazza a habpatron is, &#233;s ez az a bizonyos
&#132;nitr&#243;&#148;, amivel a versenyaut&#243;kteljes&#237;tm&#233;ny&#233;t n&#246;velik. A l&#233;gk&#246;r
dinitrog&#233;n-oxid tartalma sajnos hozz&#225;j&#225;rul az &#252;vegh&#225;z-hat&#225;shoz;
k&#246;rnyezet-tudatos lelkiismeret&#252;nket nyugtassuk azzal,
hogy a habpatron visszav&#225;lthat&#243;!&quot;
<A HREF="http://www.daath.hu/showSubstance.php?id=2">http://www.daath.hu/showSubstance.php?id=2</A>
___________________________________________________________________

MINDENNAPI T&#201;NYEINK

&quot;Egyetlen szerencs&#233;s nyertes viheti haza az &#246;t&#246;s lott&#243; 2,971
milli&#225;rd forintos fonyerem&#233;ny&#233;t. A rekord&#246;sszeg 28 h&#233;t alatt
halmoz&#243;dott fel. A Szerencsej&#225;t&#233;k Rt. k&#233;szp&#233;nzben nem teljes&#237;ti
a kifizet&#233;st, mivel annak s&#250;lya t&#237;zezresekben 300 kilogramm.
Ennyi p&#233;nzjegy egym&#225;s mell&#233; rakva 46 kilom&#233;ter hossz&#250;, egym&#225;sra
helyezve pedig 14 emelet magas.&quot; - [origo]
<A HREF="http://otos.freeweb.hu/">http://otos.freeweb.hu/</A>
___________________________________________________________________

A H&#252;lye az&#233;rt nem vagyok n&#233;ven k&#246;zismert muv&#233;szn&#245; (Gallusz
Nikolett) is az Estefemb&#245;l lett R&#225;dio Caf&#233; st&#225;bj&#225;t er&#245;s&#237;ti, mint
aff&#233;le h&#225;ziasszony. Ak&#225;rcsak Michelle Wild. (k&#246;sz T&#252;si)
___________________________________________________________________

T&#193;JJELLEG

&#218;gy &#233;rzed, Pest elpocsoly&#225;sodott? M&#225;r minden annyira pass&#233;? Nem
tal&#225;lod fel magad? Vid&#233;ken az &#233;let bezzeg csupa sz&#237;nes kavalk&#225;d!

I. Szentesi Lecs&#243;f&#245;z&#245; Verseny:
<A HREF="http://www.szentesinfo.hu/mozaik/2002/09/lecso.htm">http://www.szentesinfo.hu/mozaik/2002/09/lecso.htm</A>

Te mit l&#225;tt&#225;l vid&#233;ken? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=bullmasztiffal_vedett_nok
___________________________________________________________________

MAX CAVALER&#193;T &#193;LLAMTITK&#193;RNAK!
 
Braz&#237;lia &#250;j kultuszminisztere Gilberto Gil zen&#233;sz, aki a hatvanas
&#233;vekben Caetano Velos&#243;val egy&#252;tt &#250;tnak ind&#237;totta a tropicanism&#243;t.

Ha tudsz n&#225;la magasabb poz&#237;ci&#243;ban a vil&#225;gon b&#225;rhol egy j&#243; arcot,
&#237;rjad meg nek&#252;nk azt! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=en_meg_persze_kimaradok
___________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

&quot;I am part of the human race.&quot; - Jarvis Cocker az NME-ben.

Te mire d&#246;bbent&#233;l r&#225;? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=apu_hat_te_vagy_az
___________________________________________________________________

REALITY CSEKK

&quot;Most pedig k&#233;pzeld el, hogy &#225;llsz a tengerparton, feletted
a csillagok olyan mennyis&#233;gben, hogy az le&#237;rhatatlan! &#201;s ezt l&#225;tod
eg&#233;szen a tengerhorizontig. Az volt az &#233;rz&#233;sem, hogy &#225;t tudn&#233;k
s&#233;t&#225;lni a naps&#252;t&#233;sbe, a csillagokba. Alattam t&#246;rtek a hull&#225;mok,
&#233;s csak &#250;sztam. Z&#246;lden vil&#225;g&#237;tott a testem, felettem meg
a csillagok. &#201;s ut&#225;na m&#233;g hull&#225;mlovagoltunk, a s&#246;t&#233;tben, amikor
m&#225;r nem is l&#225;ttam szinte semmit, csak az &#233;rz&#233;seimre
hagyatkoztam. Reggel &#250;gy t&#233;rt&#252;nk magunkhoz, hogy puc&#233;ran fek&#252;dt&#252;nk
a homokban, a deszk&#225;k a l&#225;bunkra csatolva, &#233;s ott b&#243;biskoltunk.
Az elso napoz&#243;k &#233;bresztettek minket. Ezek azok az &#233;lm&#233;nyek, hogy
ak&#225;rmennyi ido is telik el, ez felejthetetlen&#252;l bev&#233;s&#245;dik.&quot;
- R&#233;szlet Gerzs&#233;nyi L&#225;szl&#243; XXXLorenzo c&#237;m&#251; &#246;n&#233;letrajz&#225;b&#243;l 

#####

A Duna TV m&#233;g nem ind&#237;tott reality showt. A Subbacultcha
javaslata: &#193;belek a rengetegben. Nyolc pesti yuppie-t sz&#225;m&#251;zni
a havasokba n&#233;h&#225;ny kecsk&#233;vel.
___________________________________________________________________

A Tilos R&#225;di&#243; egyik neves lemezlovasa gimnazista &#233;veiben
rendszeresen k&#250;rta egyik jeles ifj&#250; sz&#237;n&#233;szn&#245;nket. A kapcsolat
kiz&#225;r&#243;lag a szexr&#245;l sz&#243;lt. Kik lehetnek &#245;k? &#205;rjad meg nek&#252;nk.
Vagy m&#233;gse: Leengum &#233;s Gryllus Dorka a megfejt&#233;s.
___________________________________________________________________

F&#220;LES

Mano Negra Illegal
Ez m&#233;g 2001-ben jelent meg, de mivel &#233;ppen egy apr&#243; francia
kiad&#243;n&#225;l, a kuty&#225;nak nem t&#251;nt fel. Egy rak&#225;s francia, plusz n&#233;h&#225;ny
spanyol anyanyelv&#251; (meg a baszk underground kulcsfigur&#225;ja, Fermin
Muguruza) j&#225;tssz&#225;k a kilencvenes &#233;vek egyik legsz&#243;rakoztat&#243;bb
egy&#252;ttes&#233;nek klasszikusait. Szokatlan m&#243;don &#233;ppen a k&#233;t legnagyobb
sl&#225;ger siker&#252;lt a legjobban, mind a tang&#243;harmonik&#225;s Mala Vida,
mind a drumandbassel &#233;s minden egy&#233;bbel kevert King Kong Five
t&#246;k&#233;letesek.

#####

Hurkat&#246;lt&#245;
Egy s&#225;rospataki galeri a magyar Green Dayek infantili-dili-punk
vonal&#225;r&#243;l, akik ezerszer k&#250;labbak, mint a F&#252;rge R&#243;kal&#225;bak.
&#205;zel&#237;t&#245; a reperto&#225;rb&#243;l: Lapostet&#251; ficer&#225;l a gaty&#225;mba'/J&#243; nagyokat
belecs&#237;p a pics&#225;mba/Ritk&#225;n cs&#237;p, de nagyokat/Megcs&#237;pi a faszomat/
Jajjistenem &#246;sszeszarom magamat&quot; Szeress&#252;k &#245;ket! (k&#246;sz m&#233;cs)
<A HREF="http://www.hurkatolto.tk/">http://www.hurkatolto.tk/</A>
___________________________________________________________________

PANTHEON

A f&#233;rfi, akinek minden nap m&#225;s frizur&#225;ja van:
<A HREF="http://www.c71123.com/daily_photo/">http://www.c71123.com/daily_photo/</A>

A f&#233;rfi, aki szuver&#233;n:
<A HREF="http://hc.netstudio.hu/hc/magunkrol/tagok/jg/eletrajz.htm">http://hc.netstudio.hu/hc/magunkrol/tagok/jg/eletrajz.htm</A>

Halmasi Tam&#225;s Koanok, aki jobb mint Stirlitz:
<A HREF="http://magyar-irodalom.elte.hu/prae/pr/200206/13.html">http://magyar-irodalom.elte.hu/prae/pr/200206/13.html</A>
___________________________________________________________________

PIN&#193;TMINDENKINEK

Nok, akik pedig nincsenek is:
<A HREF="http://www.nopi.com/nn2002/swimsuit/finals/default.htm">http://www.nopi.com/nn2002/swimsuit/finals/default.htm</A>

#####

Egy amerikai vizsg&#225;lat szerint a magas fizet&#233;s&#233;rt magas
beoszt&#225;sban dolgoz&#243; diplom&#225;sok t&#246;bbet rejszolnak, mint kev&#233;sb&#233;
eduk&#225;lt t&#225;rsaik. Az orosz Pravda internetes kiad&#225;sa szerint ebb&#245;l
az k&#246;vetkezik, hogy a szorgalmas farokver&#233;s t&#225;rsadalmi
felemelked&#233;shez vezet.
<A HREF="http://english.pravda.ru/fun/2002/10/29/38863.html">http://english.pravda.ru/fun/2002/10/29/38863.html</A>

#####

A fake szexk&#233;pek rajong&#243;it val&#243;s&#225;ggal sokkolta, amikor kider&#252;lt,
hogy a Christina Aguiler&#225;r&#243;l kering&#245; gyan&#250;san fotosoppolt k&#233;pek
(<A HREF="http://mitglied.lycos.de/xtina2k2/">http://mitglied.lycos.de/xtina2k2/</A>) val&#243;diak - a Maxim
f&#233;rfimagazin sz&#225;m&#225;ra k&#233;sz&#252;ltek - lesz&#225;m&#237;tva a retust, persze.
K&#225;rp&#243;tl&#225;sul egy t&#233;nyleg-fake site, bondage csavarral:
<A HREF="http://www.bindher.com/manipulator/welcome.htm">http://www.bindher.com/manipulator/welcome.htm</A>

#####

shin0 jelenti

Minden amerikai &quot;home of good porn&quot;-k&#233;nt emlegeti Hungary-t.
Kovi put Boobapest on the map.
Nekik k&#246;sz&#246;nhetj&#252;k:
<A HREF="http://www.luxx.hu/stars.html">http://www.luxx.hu/stars.html</A>

#####

Lez&#225;rult a Miss Internet Hungary verseny. A magyar internetez&#245;
f&#233;rfiak a legjobban vele gyakorolj&#225;k a monitorra l&#246;v&#233;st:
<A HREF="http://www.missinternethungary.hu/data.php?contest_id=1&amp;person_id=97">http://www.missinternethungary.hu/data.php?contest_id=1&amp;person_id=97</A>
___________________________________________________________________

COPY, RIGHT?

Egy kreat&#237;v megold&#225;s azoknak, akik szeretn&#233;k elker&#252;lni, hogy
a Szerz&#245;i jogok nev&#251; &#243;ri&#225;stulok megnyomor&#237;tsa oket: 
<A HREF="http://www.oblomovka.com/images/entries/getcreative_121002.swf">http://www.oblomovka.com/images/entries/getcreative_121002.swf</A>
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok

V&#193;RUNK:

- matric&#225;ra nyomtathat&#243; szlogeneket
- kihagyhatatlan t&#233;v&#233;musorokat
- biztos m&#243;dszert arra, hogy eld&#246;nts&#252;k, kannal vagy csajjal
besz&#233;lget&#252;nk-e? (olvas&#243;i k&#233;rd&#233;s, bocs)
- alp&#225;ri vicceket

Ti kikre vagytok b&#252;szk&#233;k az ismeroseitek k&#246;z&#252;l &#233;s mi&#233;rt? 
&#205;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=haverom_he
___________________________________________________________________

V&#201;GRENDELET

&quot;I believed we had to get inside the pop culture - he believed you
should always stay outside and hurl things at it.&quot; - Bob Geldof
sz&#243;lt ilyet a december 22-&#233;n elhunyt Joe Strummerre eml&#233;kezve.
Nem is sejtette, hogy ezzel megadta a Subbacultcha mott&#243;j&#225;t.
&#205;gy legyen.
___________________________________________________________________

szerkesztik: 4ray, marci personality, alien, b2men, gambolputty
lelk&#252;ket adt&#225;k: janoska6, merga, m&#233;cs, shin0, TellySavalas, t&#252;si, vili  
* technikailag t&#225;mogatja: darkeye * egyre csak h&#237;zik ez az iz&#233;

Bar&#225;taink
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://customlife.blogspot.com/">http://customlife.blogspot.com</A>
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.sziget.hu/">http://www.sziget.hu</A>

(S) 2002-2003 Subbacultcha
___________________________________________________________________
Subbacultcha mailing list
<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">Subbacultcha at tyrell.hu</A>
<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">http://tyrell.hu/mailman/listinfo/subbacultcha</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000130.html">[Subbacultcha] SUBBACULTCHA I. &#233;vfolyam k&#252;l&#246;nkiad&#225;s
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#129">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#129">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#129">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#129">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000129.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
