<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000134.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 5. sz&#225;m 2003/01/31
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_5%3D2E_sz%3DE1m_2003/01/31%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000133.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 5. sz&#225;m 2003/01/31</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_5%3D2E_sz%3DE1m_2003/01/31%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 5. sz&#225;m 2003/01/31">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Jan 31 07:10:26 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000133.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 4. sz&#225;m 2003/01/24
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#134">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#134">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#134">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#134">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
******************************************************************
II. &#233;vfolyam 5. sz&#225;m 2003/01/31    heti popkultur&#225;lis megmond&#243;-mail
******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;Nem akarok lat&#237;vuszokban besz&#233;lni&quot; - N&#246;v&#233;nyi Norbert Konta Barbar&#225;nak

Benne:

Big Bullshit Brother
Sz&#225;mtalan munkalehet&#337;s&#233;g
A legpokolibb t&#246;rt&#233;net
Csom&#243; mellbimb&#243;
V&#233;rig sert&#233;s
__________________________________________________________________

Mivel a legut&#243;bbi sz&#225;m unalmas volt, ez&#233;rt cser&#233;be ennek az elej&#233;r&#337;l
lesp&#243;roljuk a nyomor&#233;k &#246;nrekl&#225;mot.
__________________________________________________________________

VISSZAV&#193;G&#211;

Szerintetek a Kempelen Farka n&#233;v a m&#250;lt heti felh&#237;v&#225;saink k&#246;z&#252;l a h&#252;lye
zenekarok, vagy a h&#252;lye porn&#243;film-c&#237;mek kateg&#243;ri&#225;ban lett bek&#252;ldve?
Megold&#225;s alul.

#####

H&#252;lye zenekarnevek: 
Johan Sebastian Plankton; Pozit&#237;v Poptorna; White Niggers On Crack; El
Morbido and the Bedpissers; Csonkolom a Kez&#233;t; Gondvan &#233;s B&#250;; Agyar &#233;s a
Fogak

H&#252;lye porn&#243;film c&#237;mek:
Free My Willy; Az utols&#243; megold&#225;s: An&#225;l; A n&#233;gy muffk&#233;t&#225;s; Hamupop&#243;ka,
Minden l&#233;ben k&#233;t an&#225;l; Heten, mint a gonoszok

K&#246;sz, hogy a F&#252;ggetlen segg napj&#225;t&#243;l megk&#237;m&#233;ltetek mindannyiunkat.
T&#246;bbet nem k&#233;r&#252;nk! 

__________________________________________________________________

BIG BULLSHIT BROTHER

Az &#250;gynevezett visszajelz&#233;sek alapj&#225;n beszavaztuk a nyolc felvetett
bullshittert a h&#225;zba. Teh&#225;t: Albert Gy&#246;rgyi, Desewffy Tibor, Geszti
P&#233;ter, Gy&#246;rgy P&#233;ter, Sisso, Szekf&#369; Bal&#225;zs, T&#243;ta Worluk &#193;rp&#225;d, V&#225;s&#225;rhelyi
M&#225;ria.

Levendula nev&#369; kedves n&#337;nem&#369; olvas&#243;nk felvetette, hogy legyen kap&#225;sb&#243;l
k&#233;t kateg&#243;ria, nehogy keveredjen a publicist&#225;k hivat&#225;sos mindenhez
&#233;rt&#233;se a t&#225;rsadalomtudom&#225;nyos k&#243;klers&#233;ggel. Majd a k&#246;vetkez&#337; sz&#233;ri&#225;ban.
M&#225;svalaki szerint nem val&#243;sz&#237;n&#369;, hogy Sz. Bal&#225;zs kib&#237;rja ennyi ideig
Internet n&#233;lk&#252;l. Nyugalom, bek&#252;ldj&#252;k neki kinyomtatva a majd r&#243;la sz&#243;l&#243;
WIW-es topikokat.

A p&#225;rz&#225;si lehet&#337;s&#233;gekhez sajnos senki nem f&#369;z v&#233;rmes rem&#233;nyeket, mert a)
m&#225;r mindenki megvolt mindenkinek b) kevesek ezek ahhoz.

Az eheti fordul&#243;ban m&#225;r emelkedik a t&#233;t. Ki hagyja el el&#337;sz&#246;r a h&#225;zat?
&#201;s vajon mi&#233;rt szavazz&#225;k ki a t&#246;bbiek? Miel&#337;tt tippeln&#233;l, aj&#225;nljuk
elolvas&#225;sra a j&#225;t&#233;kosok eheti term&#233;s&#233;t.

P&#233;ter el&#233;gedetlen a korm&#225;nnyal:
<A HREF="http://www.nol.hu/Default.asp?DocCollID=92566&amp;DocID=86224#86224">http://www.nol.hu/Default.asp?DocCollID=92566&amp;DocID=86224#86224</A>
Bal&#225;zs elismert egy &#250;jszer&#369; megold&#225;st:
<A HREF="http://index.hu/tech/uzlet/advergame/">http://index.hu/tech/uzlet/advergame/</A>
Gy&#246;rgyi szak&#233;rt&#337;k&#233;nt vit&#225;kat vezet a filmszeml&#233;n:
<A HREF="http://magyar.film.hu/cikk.ivy?colid=&amp;artid=c5ca2317-c473-4d80-ab46-b12f">http://magyar.film.hu/cikk.ivy?colid=&amp;artid=c5ca2317-c473-4d80-ab46-b12f</A>
059a6e2f

Megfontoltan d&#246;nt&#246;tt&#233;l? Akkor mondjad!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=titokszoba_und_szdsz

__________________________________________________________________

SUBBACULTCHA HR

Konkr&#233;t apr&#243;hirdet&#233;s
&quot;Mell&#233;k- vagy f&#337;&#225;ll&#225;s csinos, n&#337;ies n&#337;knek. Magyarorsz&#225;gon dolgoz&#243;
k&#252;lf&#246;ldi &#252;zletemberek r&#233;sz&#233;re keres&#252;nk meztelen takar&#237;t&#225;st v&#225;llal&#243;
h&#246;lgyeket. Alapszint&#369; nyelvtud&#225;s (angol/n&#233;met/francia/olasz) el&#337;ny,
k&#246;t&#233;nyk&#233;t, fejfed&#337;t biztos&#237;tunk. Jelszavunk TISZTAS&#193;G &#233;s L&#193;TV&#193;NY, teh&#225;t
a munk&#225;t (porsz&#237;v&#243;z&#225;s, vasal&#225;s, stb.) el kell v&#233;gezni. &#211;rad&#237;j 1.600 Ft
nett&#243;. Jelentkez&#233;s r&#246;vid bemutatkoz&#225;ssal, id&#337;beli el&#233;rhet&#337;s&#233;g
megad&#225;s&#225;val &#233;s eg&#233;sz alakos fot&#243;val (akt el&#337;nyben) a
<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">nakedcleaning at freemail.hu</A> c&#237;men.&quot;

#####

Sajnos a mellbimb&#243;-fel&#225;ll&#237;t&#243; poszt J-Lo-n&#225;l m&#225;r foglalt.
<A HREF="http://www.deansplanet.com/j-lo_nipple_tweaker_pics.html">http://www.deansplanet.com/j-lo_nipple_tweaker_pics.html</A>

Viszont szerinted mi a vil&#225;g legjobb munk&#225;ja? &#201;s ha te m&#225;r csin&#225;lod azt,
nem venn&#233;l be benn&#252;nket is?  
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=penzt_pinat_palinkat

__________________________________________________________________

ILYET IS L&#193;TNI BUDAPESTEN

Ritk&#225;n j&#225;rnak Budapesten komolyan vehet&#337; popzenekarok, de jan. 24-&#233;n a
n&#233;met elektropopper Console er&#337;s&#237;tette a szab&#225;lyt. A PeCs&#225;ban, a
Hungarian Depeche Mode Fan Club megh&#237;v&#225;s&#225;ra l&#233;ptek fel, a depesesek
n&#233;h&#225;ny sutty&#243;t lesz&#225;m&#237;tva j&#243;l viselt&#233;k magukat &#233;s a koncertet is, s&#337;t a
sz&#243;rakozott professzor Martin Gretschmann (l&#225;sd m&#233;g The Notwist) mell&#233;
t&#225;rsult dobos, basszgit&#225;ros, git&#225;ros-szintis + t&#252;nd&#233;ri &#233;nekesn&#337; truppot
k&#233;tszer is visszatapsolt&#225;k.

#####

A SSSputniknak annyira bej&#246;tt Bp., hogy j&#246;nni akarnak ny&#225;ron. Ezt
egy&#233;bk&#233;nt a Szimpl&#225;ban a pinc&#233;r terjeszti.

__________________________________________________________________

REALITY CHECK

Ehhez nagyon neh&#233;z m&#233;g k&#233;t mondatot is &#237;rni felvezet&#337;nek. V&#233;g&#252;l is
nyilv&#225;n csak valamilyen &#243;cska sz&#237;ndarab egy rak&#225;s senkivel:
<A HREF="http://www.pestimusor.hu/musor/szinhaz/plus.pl?dbi=13647">http://www.pestimusor.hu/musor/szinhaz/plus.pl?dbi=13647</A>

#####

Pokoli t&#246;rt&#233;net

&quot;Vujity Tvrtko eredeti neve Balogh Szil&#225;rd. De az is lehet, hogy Balog,
&#233;s nem h-val &#237;rta. Ezt Sz. &#193;kos gyerekkori bar&#225;tt&#243;l tudom, aki
gyerekkor&#225;ban P&#233;csett t&#246;bbedmag&#225;val abban lelte &#246;r&#246;m&#233;t ny&#225;ron, hogy
k&#252;l&#246;nb&#246;z&#337; k&#237;nz&#225;sokat eszeltek ki a m&#225;r akkor is instabil Szilusnak. Egy
alkalommal g&#250;zsba k&#246;t&#246;tt&#233;k, majd belerakt&#225;k egy fonott kos&#225;rba, &#233;s
begy&#250;jtott&#225;k. Azt&#225;n &#193;kos a kert v&#233;g&#233;n&#233;l l&#233;v&#337; patakba dobta, mert
agg&#243;dott, hogy valami baja lesz. Egy m&#225;sik alkalommal - ez t&#233;len t&#246;rt&#233;nt
- a banda azt tal&#225;lta ki, hogy a j&#243;l bev&#225;lt megk&#246;t&#246;z&#233;s ut&#225;n kihelyezik
Szil&#225;rdot a lanka alj&#225;ra. Volt egy ilyen bazi nagy hatszem&#233;lyes f&#233;m
sz&#225;nk&#243;juk. &#193;tmentek vele rajta. &#193;ll&#237;t&#243;lag Szil&#225;rd ekkorkort&#225;jt kezdett
nagyon furcsa lenni, de m&#225;r el&#337;tte is besz&#233;lt &#225;lm&#225;ban h&#252;lyes&#233;geket.&quot;

Ez tal&#225;n megmagyar&#225;zza, mi&#233;rt h&#225;zasodott meg a h&#233;ten Szil&#225;rd
negyedszerre is ugyanazzal a n&#337;vel. M&#225;r kett&#337;vel veri Liz Taylort.
<A HREF="http://www.tv2.hu/cikk.php?cikk=4367">http://www.tv2.hu/cikk.php?cikk=4367</A>

__________________________________________________________________

HOGYAN V&#193;G&#211;DJUNK BE K&#220;LF&#214;LDIEKN&#201;L?

Ezen a h&#233;ten: a norv&#233;g l&#225;nyok

&#193;ltal&#225;nos tapasztalat szerint a norv&#233;g l&#225;nyok legnagyobb el&#337;fordul&#225;si
val&#243;sz&#237;n&#369;s&#233;ge Budapesten az &#225;llatorvosi egyetem pinceklubja minden
m&#225;sodik cs&#252;t&#246;rt&#246;k este.  (Oh, vajon mi&#233;rt? Milyen furcsa ez!) Az Equus
n&#233;ven k&#246;zismert klub tipikus p&#233;ld&#225;ja az &#225;llatorvosi l&#243;nak, ha a
skandin&#225;v csajoz&#225;s esettanulm&#225;ny&#225;t szeretn&#233;nk demonstr&#225;lni. A finn
l&#225;nyokkal (l&#225;sd m&#250;lt heti sz&#225;munk) ellent&#233;tben a norv&#233;g l&#225;nyokn&#225;l nem
j&#246;n be a &quot;mondok egy fasz&#225;t norv&#233;g&#252;l&quot; k&#246;zeled&#233;si m&#243;dszer. Viszont inni
&#337;k is nagyon tudnak, ezzel j&#243; lesz vigy&#225;zni. Legy&#252;nk k&#246;zvetlenek, a
kezdeti fesz&#252;lts&#233;get oldjuk azzal, hogy elb&#246;f&#246;gj&#252;k az &#225;b&#233;c&#233;t, majd
besz&#233;lget&#233;s&#252;nket korl&#225;tozzuk a szexre. A &quot;My Norwegian pussycat&quot; &#233;s a
&quot;You blonde Scandinavian goddess&quot; nagyon hasznos kifejez&#233;sek, csak&#250;gy
mint a &quot;Take me to the Valhalla&quot;. A norv&#233;g l&#225;nyok h&#237;resek szabad
gondolkod&#225;sukr&#243;l, tanuljunk t&#337;l&#252;k!
<A HREF="http://home.online.no/~geirjoar/gails2.htm">http://home.online.no/~geirjoar/gails2.htm</A>

#####

Bocs, bocs, bocs

T&#246;bben is felh&#237;vt&#225;k a figyelm&#252;nket arra, hogy a s&#246;r finn&#252;l nem kalia,
ahogy mi tudtuk, hanem olut, a kors&#243; pedig tuoppi. S&#337;t, a &quot;nyuszi&quot; sz&#243;
is ink&#225;bb ker&#252;lend&#337;, f&#337;leg a &quot;persze nyuszi&quot; egy&#252;tt, ami annyit tesz,
hogy &quot;segg baszni&quot;. Azt is megtudtuk, hogy a finn csajok sz&#237;vesen
k&#246;pk&#246;dnek &#233;s sz&#237;vj&#225;k a taknyukat - n&#225;luk otthon ez a term&#233;szetes.

H&#225;t m&#225;r a kedvesen s&#237;ugr&#243; halszag&#250; rokonainkon sem tudunk kiigazodni? Ez
megint csak a sum&#233;r sz&#225;rmaz&#225;sunkat bizony&#237;tja? Volt m&#225;r valaki babiloni
n&#337;vel?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nem_de_basztam_mordvint

__________________________________________________________________

KONZUMPEST

A Kir&#225;ly utc&#225;ban a Hello b&#225;rral sr&#233;gen szembe van a vil&#225;g legviccesebb
bugyiboltja. Van olyan, hogy feh&#233;r sz&#337;rpamacs a neccen, meg olyan is,
hogy fekete csipk&#233;s piros bugyi vaginavillant&#243;val, err&#337;l k&#233;p is van,
ahogy kil&#243;g a csaj pics&#225;ja.

Te is ismersz eldugott t&#225;rgykult&#250;ra-aranyb&#225;ny&#225;t Pesten? &#205;rjad meg nek&#252;nk
azt!   mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=egyszamjegyu_kerulet_er

#####

Febru&#225;r 2-ig m&#233;g minden BigMac mell&#233; j&#225;r ingyen egy m&#225;sik. Err&#337;l ugye
senki nem maradt le? 

__________________________________________________________________

SOKKOL&#211; FELISMER&#201;SEINK

Amerikai tud&#243;sok kisz&#225;m&#237;tott&#225;k, hogy minden sz&#225;zadik embernek h&#225;rom
mellbimb&#243;ja van. 
<A HREF="http://www.ksexradio.com/dj_wanker_3nipple.asp">http://www.ksexradio.com/dj_wanker_3nipple.asp</A>

Ezek szerint k&#246;ztetek, kedves olvas&#243;k is t&#246;bb van. Tegye fel a kez&#233;t,
aki &#233;rintett.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tripla_nem_dupla

Term&#233;szetesen nem &#225;ll&#237;tunk benneteket pelleng&#233;rre, csak elk&#252;ldj&#252;k nektek
a t&#246;bbi h&#225;romcicis mailc&#237;m&#233;t, hogy besz&#233;lgethessetek &#233;rdekes
&#225;llapototokr&#243;l.

__________________________________________________________________

VIV&#193;T, VIV&#193;T, VIV&#193;T

A Vivaplusz leg&#250;jabb f&#233;lreford&#237;t&#225;si rekordk&#237;s&#233;rlete: &quot;A British Awards
nagy es&#233;lyese Ms.Dynamite &#233;s egy&#252;ttese, a The Streets.&quot; B&#225;r lehet, hogy
ha van olyan, hogy British Awards, ott t&#233;nyleg.

__________________________________________________________________

SUBBACULTCHA HETI WINAMP PLAYLIST 

The Eighties Matchbox B-Line Disaster: Psychosis Safari
A legh&#252;ly&#233;bb nev&#369; zenekar az &#218;j Rock Forradalomban felt&#369;ntek k&#246;z&#252;l, &#233;s a
legink&#225;bb hajaz a  psychobillyre. Persze milyen neve legyen valakinek,
aki az &#218;j Rock Forradalomban t&#369;nt fel.

The Beta Band: The 3 EPs (lemez) 
Neh&#233;z bekategoriz&#225;lni, egyszerre folkos, pszichedelikus, meg hip-hopos,
meg teljesen elsz&#225;llt, &#225;m mindezek ellen&#233;re fantasztikus egy darab. M&#233;g
akkor is, ha az&#243;ta m&#225;r dobtak enn&#233;l nagyobbat is.

Basement Jaxx - Junction EP 
N&#233;gy &#250;jabb kem&#233;ny, mocskos t&#250;lp&#246;rgetett sex drive acid-funk numera
Jaxx-&#233;kt&#337;l. &#201;s ez egym&#225;s ut&#225;n hat idegen sz&#243;.

Big Brovaz - Nu Flow 
Sikkes brit hiphop'n'r'n'b sz&#225;m, az Outkast The Whole World-j&#233;nek
ikertestv&#233;re. Hiphop'n'r'n'b, ez meg a Guns'n'Fuckin'Roses tes&#243;ja.

OHM - The Early Gurus of Electronic Music: 1948-1980 
Tudta-e &#214;n, hogy az elektronikus zene nem a Kraftwerkkel kezd&#337;d&#246;tt?
&#193;ll&#237;t&#243;lag senki nem &#233;rtette, mi&#233;rt v&#233;ste bele Bach a 303 &#233;s 909 sz&#225;mokat
az orgon&#225;j&#225;ba.

Ten Masked Men - Baby One More Time 
Britneyt a thrashmetalist&#225;k is fetisiz&#225;lj&#225;k! Eml&#233;kezz&#252;nk meg a
szoft-szkinhed Cool Head Clan Szeresd a testem, b&#233;bi! feldolgoz&#225;s&#225;r&#243;l
is. 

#####

A zene &#233;lvez&#233;se k&#246;zben kortyolgassuk Jay-Z saj&#225;t vodk&#225;j&#225;t.
<A HREF="http://www.armadalevodka.com/">http://www.armadalevodka.com/</A>

_________________________________________________________________

IDI&#211;TA ZENEI ST&#205;LUSOK

Commodore Rock

Tisztelg&#233;s a PC-el&#337;tti id&#337;k Sound Interface Device chip-komponist&#225;inak
munk&#225;ss&#225;ga el&#337;tt, v&#233;rkomolyan  (Back In Time &#233;s Output 64
j&#225;t&#233;kzene-remix v&#225;logat&#225;sok), ironikusan, mint a C64-zen&#233;ket &#233;l&#337;ben
j&#225;tsz&#243; Press Play On Tape &quot;gameboy band&quot;, vagy elviccelve, mint Lesser
Sidplay Party Mixe, de mindenk&#233;ppen nosztalgikus szeretettel. A
C64-hangz&#225;s a mai elektronikus zenei sz&#237;nt&#233;rre is visszasziv&#225;rgott (pl.
Console), s&#337;t, a 8-bit rokkereknek eg&#233;sz szubkult&#250;r&#225;ja alakult ki
(Micromusic). SID Vicious!
<A HREF="http://www.spacejunk.org/articles/c64sid.html">http://www.spacejunk.org/articles/c64sid.html</A>
<A HREF="http://www.pressplayontape.com/">http://www.pressplayontape.com/</A>
<A HREF="http://www.8bitpeoples.com/">http://www.8bitpeoples.com/</A>
<A HREF="http://www.micromusic.net/">http://www.micromusic.net/</A>

__________________________________________________________________

JOBB, MINT A METR&#211;KOCSIK

A taggel&#233;st emelte eg&#233;szen &#250;j szintre az az amerikai orvos, aki a
m&#369;t&#337;asztalon fekv&#337; n&#337; m&#233;h&#233;re firk&#225;lta r&#225; alma matere, a University of
Kentucky r&#246;vid&#237;t&#233;s&#233;t.
<A HREF="http://www.thesmokinggun.com/archive/guiler1.html">http://www.thesmokinggun.com/archive/guiler1.html</A>

__________________________________________________________________

F&#201;RFIAS MAGAZINOK IGAZ F&#201;RFIAKT&#211;L

Zolt&#225;n, a Penthouse &#250;j f&#337;szerkeszt&#337;je hat&#225;rozott v&#233;lem&#233;nnyel rendelkezik
a lapot &#337;el&#337;tte vezet&#337; st&#225;br&#243;l. A teljes publicisztika itt:
<A HREF="http://www.freeweb.hu/dlportre/2003/2003_01/teljes/pent_farok.jpg">http://www.freeweb.hu/dlportre/2003/2003_01/teljes/pent_farok.jpg</A>

#####

Sziszi &#233;s Anik&#243; fejenk&#233;nt 50 ropit kaptak az FHM-t&#337;l a cs&#246;cseik
megmutat&#225;s&#225;&#233;rt.

__________________________________________________________________

PANTHEON

&#201;rdekesen mozg&#243; jap&#225;n emberek
<A HREF="http://ha6.seikyou.ne.jp/home/moko2/HP/08/event29.htm">http://ha6.seikyou.ne.jp/home/moko2/HP/08/event29.htm</A>

Mellbimb&#243;-gy&#369;jt&#337;k, egyes&#252;ljetek!
<A HREF="http://www.spinnwebe.com/nipple/archive.php">http://www.spinnwebe.com/nipple/archive.php</A>

Akik Saabban szaun&#225;znak
<A HREF="http://mbjork.home.cern.ch/mbjork/gase/events/saunaab_test/saunaab_test.">http://mbjork.home.cern.ch/mbjork/gase/events/saunaab_test/saunaab_test.</A>
htm

__________________________________________________________________

CSAJOK A T&#201;RR&#336;L

Ezen a h&#233;ten: csajok a sz&#246;k&#337;k&#250;tb&#243;l
<A HREF="http://www.extra.hu/vizes/szokokut/szokokut.html">http://www.extra.hu/vizes/szokokut/szokokut.html</A>

#####

BAB&#193;K A VIL&#193;G K&#214;R&#220;L

Ezen a h&#233;ten: oroszok 
<A HREF="http://zvezdi.ru/">http://zvezdi.ru/</A> 
<A HREF="http://bride.ru/">http://bride.ru/</A>

__________________________________________________________________

PIN&#193;T MINDENKINEK

Vibr&#225;torteszt, l&#225;nyokt&#243;l l&#225;nyoknak

A Fukkuoku 9000-nek m&#225;r a neve is annyira b&#237;ztat&#243;, hogy szinte mi is
kipr&#243;b&#225;ln&#225;nk.
<A HREF="http://www.salon.com/sex/feature/2003/01/02/toys/index.html">http://www.salon.com/sex/feature/2003/01/02/toys/index.html</A>

#####

Tudt&#225;tok, hogy a kukib&#243;l j&#243;sl&#225;s &#337;si indiai m&#369;v&#233;szet?
<A HREF="http://www.backdoor.com/thenumber/penis1.html">http://www.backdoor.com/thenumber/penis1.html</A>

#####

Linkek mag&#225;nyos est&#233;kre:

<A HREF="http://www.korunk.org/8_2001/domo.htm">http://www.korunk.org/8_2001/domo.htm</A> 
<A HREF="http://www.feeder.co.uk/eating/index2.htm">http://www.feeder.co.uk/eating/index2.htm</A> 
<A HREF="http://www.lgcma.com/lgcma-jeffstryker.htm">http://www.lgcma.com/lgcma-jeffstryker.htm</A> 
<A HREF="http://www.dolhay.hu/start.htm">http://www.dolhay.hu/start.htm</A> 
<A HREF="http://www.ainews.com/Archives/Story4118.phtml">http://www.ainews.com/Archives/Story4118.phtml</A> 

__________________________________________________________________

J&#193;T&#201;KSAROK 

<A HREF="http://www.marshallsoftware.co.nz/b3ta/rpstripper/">http://www.marshallsoftware.co.nz/b3ta/rpstripper/</A> 
<A HREF="http://www.carlbaldwin.co.uk/glendance/">http://www.carlbaldwin.co.uk/glendance/</A> 
<A HREF="http://www.leemoseley.pwp.blueyonder.co.uk/video/malec.wmv">http://www.leemoseley.pwp.blueyonder.co.uk/video/malec.wmv</A> 
<A HREF="http://www.idleworm.com/nws/2002/11/iraq2.shtml">http://www.idleworm.com/nws/2002/11/iraq2.shtml</A> 
<A HREF="http://www.seethru.co.uk/games/incriminati/incriminati.swf">http://www.seethru.co.uk/games/incriminati/incriminati.swf</A> 
<A HREF="http://fun.tmc.dyn.ee/reboot.html">http://fun.tmc.dyn.ee/reboot.html</A>

__________________________________________________________________

V&#201;GRENDELET

&quot;A sert&#233;st 24 &#243;ra koplal&#225;s ut&#225;n, hajszol&#225;s, kif&#225;raszt&#225;s n&#233;lk&#252;l v&#225;gjuk
le. Az izgatott sert&#233;s visszatartja a v&#233;r&#233;t, a f&#225;radt &#225;llat h&#250;sa m&#225;r nem
olyan &#233;rt&#233;kes. A diszn&#243;t t&#246;bbf&#233;lek&#233;pen is el lehet k&#225;b&#237;tani, pl. &#225;rammal
sokkolni.&quot; - A Hans&#225;gi Ferenc Vend&#233;gl&#225;t&#243;ipari &#233;s Idegenforgalmi
Szakiskola &#233;s Szakk&#246;z&#233;piskola tanul&#243;inak 'A kolb&#225;szk&#233;sz&#237;t&#233;s
hagyom&#225;nyainak tanulm&#225;nyoz&#225;sa a bajor &#233;s a magyar konyh&#225;ban' c&#237;m&#369;
elektronikus tananyag&#225;b&#243;l
<A HREF="http://195.199.50.177/kolbasz/start.htm">http://195.199.50.177/kolbasz/start.htm</A>


__________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
__________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dx, dzs, gambolputty, levendula, kakukk, m&#233;cs, mp, robesz, splash, vili

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu/</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://www.sziget.hu/">http://www.sziget.hu</A>
<A HREF="http://www.underground.pcdome.hu/">http://www.underground.pcdome.hu</A>

(S) 2002-2003 Subbacultcha

A Kempelen Farka az egy egy&#252;ttes. &#193;ll&#237;t&#243;lag. Sajnos. Porn&#243;filmnek m&#233;g 
jobb lenne.

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-January/000133.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 4. sz&#225;m 2003/01/24
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/date.html#134">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/thread.html#134">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/subject.html#134">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-January/author.html#134">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-January/000134.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:36 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
