<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000203.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] Subbacultcha III. &#233;vfolyam, 18. sz&#225;m 2004/05/07
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSubbacultcha_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F18%3D2E_sz%3DE1m_2004/05/07%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] Subbacultcha III. &#233;vfolyam, 18. sz&#225;m 2004/05/07</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSubbacultcha_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F18%3D2E_sz%3DE1m_2004/05/07%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] Subbacultcha III. &#233;vfolyam, 18. sz&#225;m 2004/05/07">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri May  7 07:46:55 EDT 2004</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#203">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#203">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#203">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#203">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Made In Hungary/
---------------------------------------------------------------------
III. &#233;vfolyam, 18. sz&#225;m 2004/05/07 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;H&#225; d&#233; r&#225; van csavarintva az a kutya dr&#225;&#250;t, ak&#225;rmilyen m&#225;gos lejadja 
ja sz&#225;&#250;t&quot; - m&#369;dal a telefonr&#243;l

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Havas Henrik
Jason Kov&#225;cs
Csisztu Zsuzsa
Dr. Ian Kill
Lagzi Lajcsi 
____________________________________________________________________

K&#237;NZ&#211; K&#201;RD&#201;SEK

Ki&#233; lehet a THUG-001 rendsz&#225;m&#250; k&#233;k Mercedes E220-as?
Mire gondolt Lilu, amikor azt mondta: &#246;k&#246;lbe szorult az arcom?? Mi&#233;rt 
visel valaki fejhallgat&#243;t, ha nincs hozz&#225;k&#246;tve zenelej&#225;tsz&#243; eszk&#246;z? 
Mi&#233;rt van minden harmadik tizen&#233;vesen Alvin &#233;s a M&#243;kusok p&#243;l&#243;?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok:

A homo budapestiensbe genetikailag k&#243;dolt, hogy a villamos ellens&#233;g, 
ez&#233;rt &#243;vatosan k&#246;zeledik fel&#233;je. A meg trolik tudnak tolatni. Vagy 
nem. Tov&#225;bbi k&#233;rd&#233;sekre a v&#225;laszok itt: <A HREF="http://trolibusz.budapest.hu/">http://trolibusz.budapest.hu/</A>

K&#233;t h&#233;ttel ezel&#337;tti k&#233;rd&#233;sre a val&#243;di v&#225;lasz: a fix.tv az&#233;rt van, hogy 
legyen egy k&#252;l&#246;n csatorna a l&#243;sportoknak. 
____________________________________________________________________

HETI WTF

A Sziget Kft. teljhatalm&#250; ura azt mondta, az&#233;rt nem hozz&#225;k el a Duran 
Duran-t a Szigetre, amire &#225;ll&#237;t&#243;lag lett volna lehet&#337;s&#233;g, mert a 
zenekarra itthon m&#225;r senki nem k&#237;v&#225;ncsi. What the fuck?? Akkor az&#233;rt 
lesz helyette a Bloodhound Gang &#233;s Chumbawamba unplugged??

Ha van valami, ami neked is magas, &#237;rjad meg nek&#252;nk azt: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hulyenek_neztek
____________________________________________________________________

NE MARADJ LE VS WINAMP PLAYLIST

Ezen a h&#233;ten az egyszer&#369;s&#233;g &#233;s a helytakar&#233;koss&#225;g jegy&#233;ben hangos 
programaj&#225;nl&#243;t csin&#225;ltunk, nesztek: 
<A HREF="http://matula.hu/subbacultcha/playlist/">http://matula.hu/subbacultcha/playlist/</A>

Ami kimaradt: m&#225;jus 14-&#233;n No Future fesztiv&#225;l a Kultiplexben: Moog, 
Sammy Sosa, Isten h&#225;ta m&#246;g&#246;tt, E.Z. Basic, a koncertek ut&#225;n DJ M&#225;gnes 
&#233;s DJ Grassman.

-----

Ha &#233;rten&#233;nk a webprogramoz&#225;shoz, ilyen playlistet csin&#225;ln&#225;nk: 
<A HREF="http://www.cbcradio3.com/">http://www.cbcradio3.com/</A>

-----

&#201;s v&#233;g&#252;l, b&#243;nusznak az idei &#233;v Gay Bar-ja: 
<A HREF="http://www2.b3ta.com/bukkake/">http://www2.b3ta.com/bukkake/</A> 
____________________________________________________________________

NAGY VAGY, MAGYAROSZ&#193;G

Keress&#252;k a leghosszabb magyar k&#225;romkod&#225;st. Minden h&#233;ten lehet tov&#225;bb 
folytatni, de ism&#233;telni nem lehet! Itt tartunk most:

Hogy a b&#252;d&#246;s &#250;risten bassza r&#225; az eget a redv&#225;s v&#233;n &#246;reg kurv&#225;k 
v&#246;r&#246;sr&#233;zzel kivert k&#225;rpitozott, foncsorozott vasporos valag&#225;ra, hogy 
az &#233;nekes koldus verje bel&#233;tek, hogy a talpas tr&#243;jai fal&#243; h&#250;zza bel&#233;d 
a sz&#225;lk&#225;s fasz&#225;t...

Ha folytatni akarod a k&#225;romkod&#225;st, ide &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=irgum_burgum

Mutassuk meg az EU-nak, mi a magyarok istene, nehogy m&#225;r egy gy&#233;r brit 
n&#337;i deo honlapj&#225;nak webmesterei jobbat csin&#225;ljanak: 
<A HREF="http://www.impulsegoddess.co.uk/obscenities_list.xml">http://www.impulsegoddess.co.uk/obscenities_list.xml</A>
____________________________________________________________________

CELEBSPOTTING

P&#225;r hete az Old Man's el&#337;tt a k&#237;naikaja &#233;s n&#225;jloning tesztjeivel 
m&#233;diaszt&#225;rr&#225; v&#225;lt Wells P&#233;ter M&#225;ty&#225;s matt r&#233;szegen azt bizonygatta a 
biztons&#225;ginak (aki val&#243;sz&#237;n&#369;leg nem engedte vissza), hogy &#337; a tv2 
riportere.

Mindannyiunk kedvenc sportriportern&#337;je &#233;s porn&#243;szt&#225;rja Csisztu Zsuzsa 
egy budapesti parkol&#243;h&#225;zban hossz&#250; k&#225;romkod&#225;ssal fejezte ki 
k&#233;ts&#233;gbees&#233;s&#233;t a p&#233;nzt&#225;r-automat&#225;t l&#225;tva, amelynek kezel&#233;se persze nem 
volt t&#250;l bonyolult. A seg&#237;ts&#233;g&#233;re siet&#337; biztons&#225;gi &#337;rrel k&#246;z&#246;lte, 
hogy &quot;neki ennyi p&#233;nz&#233;rt nyalj&#225;k ki a segg&#233;t&quot; &#233;s hogy &quot;bassza meg az 
anyj&#225;t aki kital&#225;lta ezt az eg&#233;sz h&#252;lyes&#233;get&quot;, valamint azt is 
hogy &quot;faszomat az eg&#233;szbe&quot; majd tir&#225;d&#225;ja z&#225;r&#225;sak&#233;nt az ut&#225;na  
fizet&#337;t&#337;l m&#233;g megk&#233;rdezte, hogy &quot;nincs-e igaza&quot;.

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

TRENDSPOTTING

A butikpunk gagyi&#225;radat k&#246;zepette v&#233;gre van egy bolt Budapesten, amely 
a Lollipop-bulikon megfigyelhet&#337; igazi electroclash/diszk&#243;punk 
fiatalok k&#233;nyesen egyedi &#237;zl&#233;s&#233;nek is megfelelhet. Ez a hely az 
Extravaganza az &#211; u. &#233;s a Nagymez&#337; u. sark&#225;n. Az ir&#225;nyvonal nagyj&#225;b&#243;l 
pop-diszk&#243;-punk-met&#225;l-&quot;electrotrash&quot;, a  k&#237;n&#225;lat saj&#225;t diz&#225;jn&#250; 
p&#243;l&#243;kt&#243;l a nadr&#225;gokon &#225;t a kieg&#233;sz&#237;t&#337;kig terjed. B&#225;rki, aki Popbitch 
feliratos p&#243;l&#243;kat nyom, az n&#225;lunk m&#225;r nyer&#337;. 
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Hossz&#250; &#233;s h&#225;rom&#225;g&#250; faszkorb&#225;cs a MAHASZ-nak, ami&#233;rt idi&#243;ta &#233;s 
betarthatatlan  szab&#225;lyt alkottak a m&#225;solt/&#237;rott CD-kkel val&#243; 
diszk&#243;z&#225;sra (25 CD/negyed&#233;v, k&#246;r&#252;lm&#233;nyes, el&#337;zetes &#237;r&#225;sos 
enged&#233;lyez&#233;s, 1.800,- Ft/CD), amit r&#225;ad&#225;sul kis-BSA,  &#225;l-
nyomoz&#243;hat&#243;s&#225;gk&#233;nt - egy er&#337;szakszervezet ostoba arroganci&#225;j&#225;val - 
fell&#233;pve hiszt&#233;rikusan pr&#243;b&#225;lnak v&#233;grehajtatni &#250;gy, hogy gyakorlatilag 
a saj&#225;t fajt&#225;jukat &#252;tik. Igaz&#225;b&#243;l persze &#246;r&#252;l&#252;nk, mert semmi sem 
szolg&#225;lhatja jobban a k&#246;zhangulat  MAHASZ-ellen ford&#237;t&#225;s&#225;t, mint az 
ilyen nevets&#233;ges &#233;s felh&#225;bor&#237;t&#243; l&#233;p&#233;sek, mint most a DJ-razzi&#225;k. 
&#214;r&#252;l&#252;nk, ahogy a szakma &#233;s a k&#246;zv&#233;lem&#233;ny a kasz&#225;j&#225;t egyenes&#237;ti  &#233;s 
hegyezi, ha meghallja a nevetek. K&#246;sz&#246;nettel vessz&#252;k, hogy ahelyett, 
hogy egy megval&#243;s&#237;that&#243;, fizet&#337;s szab&#225;lyoz&#225;s kidolgoz&#225;s&#225;n 
f&#225;radozn&#225;tok, ilyen &#337;r&#252;lts&#233;geket eszeltek ki, &#237;gy sok&#225;ig &#233;s a 
k&#246;zv&#233;lem&#233;ny szimp&#225;ti&#225;j&#225;val &#250;szhatjuk meg azt, hogy nem fizet&#252;nk az&#233;rt, 
ami&#233;rt kellene. Na figyeljetek: elfelejtitek, hogy a) m&#246;g&#246;ttetek nincs 
olyan l&#243;v&#233;, mint a BSA m&#246;g&#246;tt &#233;s b) a marad&#233;k t&#225;mogat&#243;itok (a nagy 
hanglemezkiad&#243;k) egyszer csak elmennek Magyarorsz&#225;gr&#243;l &#233;s akkor 
senkivel nem  maradtok egy orsz&#225;gban, csak a haragosaitokkal &#233;s a volt 
szeret&#337;itekkel, akik &#246;regek &#233;s miattatok (is) koldusbotra jutottak. Ne 
feledj&#233;tek: Mi m&#233;g akkor is itt lesz&#252;nk, amikor Ti m&#225;r a 
zen&#233;sznyugd&#237;jasok szeretetotthon&#225;ban szerveztek  magatoknak &quot;a m&#225;sol&#225;s 
meg&#246;li a zen&#233;t&quot; eml&#233;kesteket Tini 58-al. 
FASZKORB&#193;CS!FASZKORB&#193;CS!FASZKORB&#193;CS!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

HETI H&#193;NYAD&#201;K

Ezen a h&#233;ten: sz&#337;rfal

Reggelente, amikor k&#246;sz&#246;nsz &#250;j pattan&#225;saidnak, megvizsg&#225;lod az orrod 
&#233;s a f&#252;lcimp&#225;d is. Sz&#337;r&#246;ket keresel. Egy szem&#246;ld&#246;kcsipesszel &#252;gyesen 
kit&#233;ped, &#233;s a gy&#246;keres fel&#252;kkel a t&#252;k&#246;r mell&#233;, a falra ragasztod a 
sz&#337;rsz&#225;lakat. A sz&#337;r&#246;ss&#233;gi faktort&#243;l f&#252;gg&#337;en 1-2 &#233;v alatt kellemes 
tapint&#225;s&#250; sz&#337;rfal gy&#369;lik &#246;ssze a t&#252;k&#246;r mell&#233;. Csemp&#233;re nem annyira j&#243;. 
&#201;s persze csak akkor m&#369;k&#246;dik, ha legal&#225;bb 2-3 &#233;vig egy helyen laksz, 
lehet&#337;leg hasonl&#243; hobbinak h&#243;dol&#243; hasonsz&#337;r&#369; (muhaha!) n&#337;  n&#233;lk&#252;l.

Lehet ezt m&#233;g fokozni? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=marok_harcsa
____________________________________________________________________

SZOBAKUTYA, BITCH!

Valaki megint a fej&#252;nkh&#246;z v&#225;gta, hogy ny&#250;ljuk a Popbitch 
pletykah&#237;rlevelet. Ezt kik&#233;rj&#252;k magunknak, de ink&#225;bb ti bizony&#237;ts&#225;tok 
be az ellenkez&#337;j&#233;t. Az &#246;t legjobban &#233;rvel&#337; amellett, hogy mi&#233;rt a 
Popbitch ny&#250;lja a Subbacultch&#225;t, 1-1 Popbitch p&#243;l&#243;t kap aj&#225;nd&#233;kba. &#201;s 
ez komoly.

Itt sm&#250;zoljatok: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=popbitch_sucks
____________________________________________________________________

HETI TOP 10

T&#233;nyleg az a legszarabb az EU-ban, hogy nemzeti b&#252;szkes&#233;gb&#337;l 
mindenkinek szeretni kell a m&#225;kosgub&#225;t?? Na, sebaj, k&#233;rdez&#252;nk m&#225;st. 
Szerintetek mi a 10 legnagyobb divatb&#369;nt&#233;ny? A Subbacultcha jel&#246;ltjei: 
ujjatlan farmerdzseki, Buffalo, r&#246;vid ujj&#250; p&#243;l&#243;ra hossz&#250; ujj&#250; p&#243;l&#243;, 
nadr&#225;gra szoknya.

Teh&#225;t a legnagyobb divatb&#369;nt&#233;nyek: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?
subject=greatest_hits
____________________________________________________________________

IKERTORNYOK

H&#225;t elj&#246;tt a v&#233;g?! Lagzi Lajcsi egy amerikai banneren! 
<A HREF="http://subbacultcha.tyrell.hu/archives/000073.html">http://subbacultcha.tyrell.hu/archives/000073.html</A>

Tudsz hasonl&#243;an gyan&#250;s egybees&#233;sekr&#337;l? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=twin_towers 
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Thomas Funkhouser - se nem dj, se nem popszt&#225;r, ellenben a Princeton 
Egyetem professzora.

Dr. Ian Kill - na, &#337; meg a Brunel egyetem korai &#246;reged&#233;s g&#233;nj&#233;t 
megfejt&#337;  professzora.
____________________________________________________________________

KULTFIGYEL&#336;

A Bal&#225;zs B&#233;la St&#250;di&#243;ban j&#246;v&#337; kedden este kilenckor val&#243;s&#225;gos csemeg&#233;t 
kaphatnak a  sci-fi rajong&#243;i. David Cronenberg k&#233;t, a hetvenes &#233;vekben 
k&#233;sz&#252;lt kult-klasszikusa lesz l&#225;that&#243;, a Crimes of the Future - 1970, 
&#233;s a The Shivers -  1975. F&#233;tis, homoszexu&#225;lis b&#369;ncselekm&#233;nyek, 
&#250;jragy&#225;rtott nemi szervek &#233;s  g&#233;nmanipul&#225;lt parazit&#225;k. &#201;s ha m&#225;r a sci-
fin&#233;l vagyunk: a 2000-es &#233;vek eddigi legjobb filmje, a Donnie Darko 
r&#246;videsen &#250;jra a mozikba ker&#252;l, ez&#250;ttal egy &#250;j  &#233;rtelmez&#233;st ad&#243; 
rendez&#337;i v&#225;ltozatban, &#250;j zen&#233;vel, fel nem haszn&#225;lt r&#233;szekkel, &#250;j  
effektekkel. Visszany&#250;l a Hal&#225;lnagyi! 
<A HREF="http://www.empireonline.co.uk/site/features/interviews/interviews.asp?">http://www.empireonline.co.uk/site/features/interviews/interviews.asp?</A>
IID=91
____________________________________________________________________

A N&#201;P &#211;PIUMA

Komolyan ambivalens &#233;rz&#233;seink vannak a Viasattal kapcsolatban. 
Egyr&#233;szt a sv&#233;d tulajdonosok r&#225;j&#246;ttek, hogy milyen r&#233;st kell j&#243;l 
megt&#246;mni, &#233;s h&#225;t valljuk be, van  mit. Ez&#233;rt azt&#225;n vannak olyan 
m&#369;sorok, mint a Jackass, az amerikai t&#233;nyfelt&#225;r&#243; &#250;js&#225;g&#237;r&#225;s netov&#225;bbj&#225;t 
jelent&#337; 60 minutes vagy a most startol&#243; Osbourne-csal&#225;d, amelyek 
koncepci&#243;t sejtetnek, m&#233;ghozz&#225; nem is rosszat. A gond csak az, hogy a) 
ezeket a m&#369;sorokat nem szabadna szinkroniz&#225;lni, mert akiknek vet&#237;tik 
vagy tudnak olvasni, vagy m&#233;g &#233;rtenek is valamennyire angolul, &#233;s b) 
emellett reggelente olyan agymen&#233;s van a csatorn&#225;n, a betelefon&#225;l&#243;s 
j&#225;t&#233;kok hars&#225;nyan debil m&#369;sorvezet&#337;ivel, hogy az al&#225;akn&#225;z minden j&#243; 
sz&#225;nd&#233;kot. Ha ut&#243;bbiakt&#243;l megszabadulna &#233;s &#225;tvenn&#233; az MTV-t&#337;l a Punk'd-
ot meg a Doggy Fizzle Televizzle-t, a Viasat lenne az els&#337; teljes 
eg&#233;sz&#233;ben n&#233;zhet&#337; magyar kereskedelmi csatorna. 
____________________________________________________________________

REKLAMA

A Moln&#225;l valami nincs rendben. Leg&#250;jabb &#243;ri&#225;splak&#225;tj&#225;val nem csak az a 
probl&#233;ma, hogy a humortalans&#225;ga ler&#225;ntja a leplet arr&#243;l a m&#225;r-m&#225;r 
klinikai esetnek tekinthet&#337;en buta agyr&#243;l, amelyb&#337;l az &#246;tlet 
kipattant, de az is, hogy a plak&#225;t egy&#233;rtelm&#369;en politikai &#252;zenetet 
tartalmaz. Persze, ha a ki&#246;tl&#337; - ez a v&#233;gtelen&#252;l egyszer&#369; l&#233;ny - 
r&#225;j&#246;tt volna, hogy az orsz&#225;g most nem korm&#225;nyt v&#225;laszt, hanem eur&#243;pai 
k&#233;pvisel&#337;ket, h&#225;t akkor nem m&#369;k&#246;dne a sz&#243;vicc. Viszont rejt&#233;ly, hogy a 
politikai valahova-tartoz&#225;s&#225;t nem pal&#225;stol&#243; t&#225;rsas&#225;g mit akar mondani 
a k&#233;pen l&#225;that&#243; korm&#225;nyf&#233;l&#233;kkel? A baloldali egy&#233;rtelm&#369;en a luxust, a 
jobboldali pedig a kock&#225;zatos de sportos &#233;letm&#243;dot k&#233;pviseli. Na de 
mit jelent a k&#246;z&#233;ps&#337;, &#233;s hol van itt a polg&#225;ri egyszer&#369;s&#233;g? 
<A HREF="http://subbacultcha.tyrell.hu/archives/000074.html">http://subbacultcha.tyrell.hu/archives/000074.html</A>
____________________________________________________________________

DR. HOM&#193;R V&#193;LASZOL

V&#233;gre a Subbacultch&#225;nak is van saj&#225;t Csernus Imr&#233;je! Dr. Hom&#225;r 
mostant&#243;l k&#233;szs&#233;ggel seg&#237;t a testi-lelki bajok megold&#225;s&#225;ban, b&#225;tran 
&#237;rjatok neki.

Kedves dr. Hom&#225;r!

Hol tal&#225;lkozhatok tisztess&#233;ges &#233;s &#233;rtelmes n&#337;kkel? Kev&#233;s bar&#225;tom van, 
azokat is  mind elijesztettem m&#225;r, a di&#225;kjaim pedig m&#225;r nem hisznek 
nekem. Szombatonk&#233;nt tudok elszabadulni, akkor is csak klubokban 
tal&#225;lok partnert, azok meg mindig a t&#233;v&#233;r&#337;l meg ilyesmir&#337;l faggatnak, 
a szex sem t&#250;l j&#243; vel&#252;k. Lehet, hogy bek&#233;pzeltnek hangzik, de nincs 
egy &#233;rtelmes, rendes n&#337;, akivel meg tudn&#233;k osztani n&#233;h&#225;ny dolgot, aki 
m&#246;g&#233;m l&#225;tna, &#233;s nem vak&#237;tan&#225; el a felsz&#237;n csillog&#225;sa. Minden er&#337;met az 
&#237;r&#225;snak szentelem, de az sem seg&#237;t. Mit tegyek? - Havas Henrik

Kedves Henrik!

A te probl&#233;m&#225;d val&#243;j&#225;ban nem is probl&#233;ma. B&#225;r ezt m&#225;r sokan mondt&#225;k 
nekem, eddig  m&#233;g nem hittem el, most azonban m&#225;r minden vil&#225;gos: 
Henrik, te akkora bojler vagy, mint ide San Fransisco! Eddig is gyan&#250;s 
volt a der&#233;kig kibontott ing, a diszkr&#233;ten elhelyezett fuksz, meg az a 
higany testtart&#225;s, de a sorok k&#246;z&#246;tt olvasva szerintem gyere ki! 
Baszasd seggbe magad rendesen &#233;s v&#225;llald. Hidd el, j&#243;l fog esni, &#233;s 
ut&#225;na tudsz is majd kivel besz&#233;lgetni, nem lesz ott a nemek k&#246;zti 
szakad&#233;k. A bar&#225;taid sz&#233;pen lassan vissza fognak sziv&#225;rogni, a 
di&#225;kjaid k&#246;z&#252;l meg sokan - f&#337;leg a fi&#250;k - megbocs&#225;tanak majd, m&#233;g ha 
t&#337;l&#252;k is lopod a k&#246;nyveid alapanyag&#225;t. Itt a m&#225;jus Henrik, legy&#233;l 
szabad, &#233;s legy&#233;l boldog! Ja  igen: &#233;s v&#225;lts le azokat a k&#246;ny&#233;kig 
felhajtott zak&#243;kat, azokt&#243;l m&#233;g a Gary Glitter is s&#237;rva fakadna.

Mi f&#225;j, gyere mes&#233;lj: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?
subject=doktor_homar
____________________________________________________________________

PANTEON

&#211; igen, a &quot;j&#243; &#246;reg&quot; Dj Ronesz (kedvenc vid&#233;ki v&#225;rosunk meg lassan 
&#246;n&#225;ll&#243; rovatot fog kapni): <A HREF="http://djronesz.atw.hu/">http://djronesz.atw.hu/</A>

B&#233;rribancok rapvide&#243;khoz: 
<A HREF="http://www.rapindustry.com/Rap_Industry_Models.htm">http://www.rapindustry.com/Rap_Industry_Models.htm</A>

&#205;gy sarcol az egyh&#225;z ma:
<A HREF="http://www.matthaeus.hu/">http://www.matthaeus.hu/</A>

Sz&#246;get &#252;t&#246;tt a fej&#233;be: 
<A HREF="http://www.smh.com.au/articles/2004/05/06/1083635248583.html">http://www.smh.com.au/articles/2004/05/06/1083635248583.html</A>

V&#233;gre megtudtuk, mire gondolt Rahan &#233;s Dr Justice, amikor azt mondta 
Aaargh!: 
<A HREF="http://collection.nlc-bnc.ca/100/200/300/ktaylor/kaboom/Kaboomhome.htm">http://collection.nlc-bnc.ca/100/200/300/ktaylor/kaboom/Kaboomhome.htm</A>

Ez b&#369;nrossz, r&#225;ad&#225;sul aki csin&#225;lta, azt &#250;gy h&#237;vj&#225;k, Jason Kovacs: 
<A HREF="http://www.bluegeckolounge.com/jazzyjay/tothemoon.htm">http://www.bluegeckolounge.com/jazzyjay/tothemoon.htm</A>

Aki l&#225;tott m&#225;r enn&#233;l aranyosabbat, az hazudik: 
<A HREF="http://smith.dailyjolt.com/pictures/picture.html?picture_id=15272">http://smith.dailyjolt.com/pictures/picture.html?picture_id=15272</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Valamit valami&#233;rt.&quot;

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

- Tess&#233;k, t&#369;zolt&#243;s&#225;g!
- J&#246;jjenek gyorsan, &#233;g a h&#225;zam!
- &#201;s hogyan jutunk ki &#214;nh&#246;z?
- H&#225;t, nincs m&#225;r meg az a nagy piros aut&#243;juk? 
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok  
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk  nem kell). Deal? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: 
dome, Gergo, ifi, jona vonat, junk, kwz, mityu, pszih, salvation, 
Trurl, weidmann

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>      &lt;--- Legjobb butik 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol? 
Csin&#225;lj saj&#225;t brazil szappanoper&#225;t! <A HREF="http://talpak.org/alakulat/brazil/">http://talpak.org/alakulat/brazil/</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#203">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#203">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#203">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#203">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000203.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
