<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000204.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSubbacultcha_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F19%3D2E_sz%3DE1m_2004/05/14%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000203.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000205.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSubbacultcha_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F19%3D2E_sz%3DE1m_2004/05/14%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14">subbacultcha at tyrell.hu
       </A><BR>
    <I>Mon May 17 09:03:02 EDT 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000203.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 18. sz&#225;m 2004/05/07
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000205.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 20. sz&#225;m 2004/05/21
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#204">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#204">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#204">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#204">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Made In Hungary/
---------------------------------------------------------------------
III. &#233;vfolyam, 19. sz&#225;m 2004/05/14 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;Szeretn&#233;l meggy&#243;gyulni?&quot; - K&#233;rd&#233;s a F&#243;kuszban a csontvel&#337;-&#225;t&#252;ltet&#233;sre 
&#233;rkez&#337; kisfi&#250;hoz

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
P&#225;nik a Szigeten
Homok a Szahar&#225;ban
Mobil a nyakban
Megaszt&#225;r-zs&#369;ri a Mamutban
Bekapcsolt r&#225;di&#243; a lev&#233;lben
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt nem volt p&#233;nteken Subbacultcha? Erre a v&#225;lasz: &#214;r&#252;l&#252;nk, hogy &#237;gy 
agg&#243;dtok, ezt dics&#233;retnek vessz&#252;k. Egy&#233;bk&#233;nt eg&#233;sz m&#250;lt h&#233;ten 
buliztunk, &#237;gy nem &#233;rt&#252;nk r&#225;.

Mi&#233;rt nem j&#246;n le soha a Magyarorsz&#225;gon ragasztott &#246;ntapad&#243;s &#225;rc&#233;dula?
Mi&#233;rt 16-os karik&#225;t tesz ki az RTL Klub egy kiher&#233;lt, v&#233;rtelen filmre, 
l&#225;sd A s&#225;rk&#225;ny cs&#243;kja? 
Az milyen, hogy f&#225;jlcser&#233;l&#337;n az egyik Gimmeshot arc kedvesen 
megpr&#243;b&#225;lja levetetni a Sena albumot, mik&#246;zben t&#246;bb mint 1800 f&#225;jlt 
oszt meg?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok: Az&#233;rt hordanak egyesek fejhallgat&#243;t 
&#246;nmag&#225;ban, hogy ne zaklass&#225;k &#337;ket. Vagy hogy v&#233;dj&#233;k a f&#252;l&#252;ket a 
hidegt&#337;l. Az&#233;rt van majdnem minden kis k&#246;cs&#246;g&#246;n Alvin &#233;s a m&#243;kusok 
pul&#243;ver, mert a Slipknotosat csak az igaz&#225;n fasza kiskamaszok veszik 
fel. Bassza meg, hogy ezekre nem is gondoltunk.
____________________________________________________________________

MINDENNAPI SZAVAINK

&#201;rtes&#237;tj&#252;k a Subbacultcha olvas&#243;it a &quot;buzi&quot; sz&#243; jelent&#233;s&#233;nek 
megv&#225;ltoz&#225;s&#225;r&#243;l. Ezent&#250;l a &quot;buzi&quot; mell&#233;kn&#233;vk&#233;nt kiz&#225;r&#243;lag pozit&#237;v 
&#233;rtelemben haszn&#225;lhat&#243;. A Subbacultcha p&#233;ld&#225;ul buzi.
____________________________________________________________________

H&#205;REINK R&#214;VIDEN

A p&#233;nteken megny&#237;lt Szimpla kert ut&#225;n hamarosan nyit a R&#225;c &#233;s a Sz&#243;da 
kihelyezett tagozata is.

-----

Kedvenc ny&#225;ri fesztiv&#225;lunk (na vajon melyik?) nagy szarban van, eg&#233;sz 
egyszer&#369;en m&#233;g senkit nem siker&#252;lt szerezni&#252;k a nagysz&#237;npadra. 
Kapcsol&#243;d&#243; h&#237;r, hogy a n&#233;metorsz&#225;gi Tollwood fesztiv&#225;lon k&#246;z&#246;s 
koncertet ad a Village People &#233;s Jimmy Somerville.

-----

Hosszabb k&#252;lf&#246;ldi tart&#243;zkod&#225;s ut&#225;n Sug&#225;r Meliton visszat&#233;rt Budapestre.
____________________________________________________________________

HETI WTF

Igaz&#225;n nem akarunk rosszm&#225;j&#250;ak lenni, mert tulajdonk&#233;ppen semmi bajunk 
a Puzzle nev&#369; magyar britpop zenekarral. Az viszont, hogy az egy&#252;ttes 
pont Angli&#225;ban szeretne befutni, picit furcsa, az pedig m&#233;g ink&#225;bb, 
hogy erre &#225;ll&#237;t&#243;lag m&#233;g ig&#233;ny is van a csatorna t&#250;loldal&#225;n. B&#225;r minden 
nemzetk&#246;zi magyar popsikernek &#246;r&#252;l&#252;nk, de itt csak a homokot a 
Szahar&#225;ba effektust l&#225;tjuk ism&#233;tl&#337;dni, mint amikor a Bojtorj&#225;nt 
pr&#243;b&#225;lt&#225;k eladni countrynak Amerik&#225;ba.
<A HREF="http://www.origo.hu/szorakozas/zene/20040511magyar.html">http://www.origo.hu/szorakozas/zene/20040511magyar.html</A> 

Ha van valami, ami neked is magas, &#237;rjad meg nek&#252;nk azt:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hulyenek_neztek
____________________________________________________________________

NE MARADJ LE 

17-&#233;n no wave-electronoise-diszk&#243;punk a Traf&#243;ban: a Numbers San 
Francisc&#243;b&#243;l. &#201;s ez t&#233;nyleg Budapesten?? 18-&#225;n ugyanott Tokyo Sex 
Distruction, punkos gar&#225;zs-rock Spanyolorsz&#225;gb&#243;l, a Hives &#233;s az 
(International) Noise Conspiracy nyomdokain. 21-&#233;n 1 &#233;ves a Lollipop 
partysorozat, &#233;s csak az&#233;rt is seggcs&#243;k nekik, &#246;v&#233;k a legmen&#337;bb buli 
most Budapesten. M&#225;jus 22-&#233;n 1 &#233;ves a Pannonia Allstars Ska Orchestra. 
A sz&#252;linapi bulin a  Kultiplexben fell&#233;p m&#233;g a Boogie Mamma &#233;s a Ska-
hecc.
____________________________________________________________________

HETI PLAYLIST

H&#252;ly&#233;k, idi&#243;t&#225;k, utcai k&#246;lt&#337;k, sik&#237;toz&#243; csajok, elkall&#243;dott zsenik: 
diszk&#243;, punkok!
Csak az a fontos, hogy a ritmus legyen pontos:
<A HREF="http://matula.hu/subbacultcha/playlist/">http://matula.hu/subbacultcha/playlist/</A>

Heti b&#243;nusz: dalsz&#246;veg elhall&#225;sos klip a Hot Hot Heat Bandages c&#237;m&#369; 
sl&#225;ger&#233;re.
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Van nek&#252;nk ez a r&#233;gi j&#243; szok&#225;sunk, hogy m&#225;r azel&#337;tt elk&#252;ld&#252;nk valamit 
a hely&#233;re, miel&#337;tt egy&#225;ltal&#225;n k&#246;zelebbr&#337;l megismerkedn&#233;nk vele. 
Persze, hogy szem&#233;ts&#233;g, de &#225;lljon itt csak k&#233;t sz&#243;: Sziget TV. A 
m&#369;sorvezet&#337;k n&#233;vsora egyszer&#369;en fergeteges, k&#252;l&#246;n felh&#237;vn&#225;nk a 
figyelmet a cs&#252;t&#246;rt&#246;k&#246;nk&#233;nt v&#225;rhat&#243; nukle&#225;ris holokausztra, amikor 
maga Kong&#243; K&#246;cs&#246;g M&#252;ller P&#233;ter rontja majd a leveg&#337;t, valamint a 
Besz&#233;l&#337; fejek asztalt&#225;rsas&#225;g&#225;ra, amelyben t&#246;bbek k&#246;z&#246;tt az 
embergy&#369;l&#246;l&#337; Superman &#233;s a Wan2 t&#225;rgyi t&#233;ved&#233;s-rekorder munkat&#225;rsa, 
Po&#243;s Zolt&#225;n. T&#233;nyleg l&#233;tezik a magyar fiataloknak olyan csoportja, 
amely erre a baroms&#225;gra vev&#337;? &#201;s mi&#233;rt nem mi k&#246;lthet&#252;nk ink&#225;bb 
baroms&#225;gokra sok &#225;llami p&#233;nzt?
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!

U.i.: Ha v&#233;letlen&#252;l m&#233;gis n&#233;zhet&#337; lesz a m&#369;sor, a Subbacultcha 
szerkeszt&#337;i nyilv&#225;nosan faszkorb&#225;csolj&#225;k meg egym&#225;s.

-----

Mini-faszkorb&#225;cs j&#225;r az Eur&#243;pa Kiad&#243; koncertek min&#337;s&#237;thetetlen 
k&#246;z&#246;ns&#233;g&#233;nek.

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

HETI TOP 10

M&#250;lt h&#233;ten a legnagyobb divatb&#369;nt&#233;nyekre voltunk k&#237;v&#225;ncsiak. Az&#233;rt 
vicces, hogy nem sz&#250;rt&#225;tok ki, hogy tippnek az &#237;rtuk, r&#246;vid ujj&#250; 
p&#243;l&#243;ra hossz&#250; ujj&#250; p&#243;l&#243;, &#233;s nem ford&#237;tva. Na mindegy, &#237;me a 
v&#233;geredm&#233;ny:

10. kardig&#225;n
9. biciklis nadr&#225;g bicikliz&#233;sen k&#237;v&#252;l
8. terepsz&#237;n minta b&#225;rmilyen ruhadarabon vagy kieg&#233;sz&#237;t&#337;n
7. n&#225;jlon otthonka mack&#243; als&#243;ra
6. p&#243;l&#243;n (vagy trik&#243;n) hordott nyakkend&#337;
5. magas sz&#225;r&#250; boxol&#243;cip&#337; 
4. feh&#233;r fest&#233;kes (m&#369;koptatott?) farmer
3. Budmil h&#225;tizs&#225;k
2. nadr&#225;gba bet&#369;rt p&#243;l&#243;
1. nyakban mobiltelefon

Futottak m&#233;g: ny&#225;ron bakancs, fekete hegyesorr&#250; bokacsizma, (m&#369;)sz&#337;r
(me)gall&#233;ros dzseki, fekete-r&#243;zsasz&#237;n cs&#237;kos harisnya, piacos (Fubu, 
Ecko) deszk&#225;s cuccok, szivacsos elej&#369;, h&#225;l&#243;s h&#225;tulj&#250; baseball sapka, 
&#233;s m&#233;g sokan m&#225;sok.

A legjobb tippeket bek&#252;ld&#337;k 1-1 Popbitch p&#243;l&#243;t kapnak a divat feletti 
&#337;rk&#246;d&#233;sben felmutatott &#225;ldozatos munk&#225;juk&#233;rt.

E heti Top 10 t&#233;m&#225;nk: A legfellengz&#337;sebb &#225;ll&#237;t&#225;sok Budapestr&#337;l. A mi 
tippjeink: a Nagymez&#337; utca mint budapesti Broadway, a R&#225;day utca mint 
budapesti Soho.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________

CELEBSPOTTING

P&#233;lyi Barna a Mammut 2-ben &#237;gy h&#252;ly&#237;t egy sz&#337;ke cic&#225;t: &quot;Azt mondja 
nekem mindenki, hogy intelligens vagyok, pedig ez n&#225;lam full &#246;szt&#246;nb&#337;l 
j&#246;n&quot;.

Szasza a Sex Actionb&#243;l a v&#225;rosligeti P&#225;ntlika pressz&#243;ban ivott Fradi-
mezben a haverjaival &#233;s n&#233;h&#225;ny grupival. Mikor egy rom&#225;n vend&#233;gmunk&#225;s 
asztalukhoz l&#233;pett, hogy &quot;parf&#252;m&#246;t vegyenek&quot;, Szasza 
r&#225;&#252;v&#246;lt&#246;tt, &quot;Pin&#225;t mondj&#225;l, bazdmeg!&quot;, majd a sietve t&#225;voz&#243; nempina-
&#225;rus ut&#225;n m&#233;g sz&#225;mos, v&#225;logatott szellemess&#233;get kurjantottak.

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

NAGY VAGY, MAGYARORSZ&#193;G

Kerest&#252;k a leghosszabb magyar k&#225;romkod&#225;st:

Hogy a b&#252;d&#246;s &#250;risten bassza r&#225; az eget a redv&#225;s v&#233;n &#246;reg kurv&#225;k 
v&#246;r&#246;sr&#233;zzel kivert k&#225;rpitozott, foncsorozott vasporos valag&#225;ra, hogy 
az &#233;nekes koldus verje bel&#233;tek, hogy a talpas tr&#243;jai fal&#243; h&#250;zza bel&#233;d 
a sz&#225;lk&#225;s fasz&#225;t, hogy n&#337;j&#246;n k&#246;r&#246;m a gomb&#225;s t&#250;r&#243;karim&#225;s farkadra &#233;s 
azzal k&#250;rjad a pinaszag&#250;, riherongy, ki nem jel&#246;lt t&#252;relmi z&#243;n&#225;ban 
ingyen-gumin&#233;lk&#252;l strihel&#337; repedt sark&#250; szentp&#225;li szajha any&#225;dat a 
tripperes ap&#225;d h&#225;t&#225;n seggbe, te rohadt takonyszag&#250; gy&#225;rihib&#225;s 
selejtbunk&#243; gecip&#250;der, hogy a feketen&#225;jlon hullazs&#225;k cipz&#225;rja cs&#237;pn&#233; 
be a mellsz&#337;r&#246;det is te f&#233;regarc&#250; tapl&#243; k&#246;cs&#246;g, hogy a vonat 
szabjon r&#225;d r&#246;vidnadr&#225;got, te h&#243;naljmank&#243;s n&#225;dv&#225;g&#243; pudv&#225;s buzimajom, 
hogy szopja telibe az a jeges-tengeri vacog&#243;s feh&#233;r c&#225;pa a getv&#225;s 
p&#246;cs&#246;det, hogy szakadt volna be a fejed sz&#252;let&#233;skor, te szaros pondr&#243;, 
hogy b&#233;k&#225;v&#233;s tal&#225;lja meg h&#225;tulr&#243;l a f&#233;rfizuhanyz&#243;ban, &#233;s a radai r&#233;m 
v&#237;zfej&#369; fia t&#246;rje el a kez&#233;t &#233;s nyomja le a gennyes tork&#225;n vagy sz&#250;rja 
a her&#233;j&#233;be ennek a fostalicska ty&#250;kbasz&#243;nak... baz-baz-baz-
h&#246;&#246;&#246;&#246;&#246;rrghh!!

K&#246;sz&#246;nj&#252;k. Itt meg&#225;llunk.
____________________________________________________________________

KULTFIGYEL&#336;

A detroiti Park City filmzenei fesztiv&#225;lon arany&#233;rmet kapott 
a &quot;Delivered, Guaranteed, Confidential&quot; c&#237;m&#369; negyed&#243;r&#225;s kisfilm. 
Hardcore k&#233;pek, hardcore zene: a Brainpop! bulik k&#246;z&#246;ns&#233;g&#233;nek &#233;s beteg 
elm&#233;knek k&#246;telez&#337;. 
<A HREF="http://www.lowres.com/V4/dgc_mov.html">http://www.lowres.com/V4/dgc_mov.html</A>
____________________________________________________________________

IDI&#211;TA NEVEK REWIND

Ezen a h&#233;ten is maradunk a tudom&#225;ny papjain&#225;l. 

Dr. Alter, a f&#233;rfib&#337;l n&#337;, n&#337;b&#337;l f&#233;rfi m&#369;t&#233;tek specialist&#225;ja: 
<A HREF="http://www.altermd.com/trans/Index.html">http://www.altermd.com/trans/Index.html</A>

Reinhardt Adolfo Fuck a geol&#243;gia professzora:
<A HREF="http://www.unb.br/ig/prof/ReinhardtAdolfoFuck.htm">http://www.unb.br/ig/prof/ReinhardtAdolfoFuck.htm</A>
____________________________________________________________________

HETI H&#193;NYAD&#201;K

Felespoh&#225;rba gy&#369;jteni a levakart sebeket. Ahogy Rahan mondan&#225;: 
Oarrrrghhhhh!

Lehet ezt m&#233;g fokozni? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=marok_harcsa

-----

IDEGKONYHA

Akinek volt szerencs&#233;je anno a csokis Mack&#243;sajthoz, az most &#250;jra&#233;lheti 
a k&#233;t term&#233;kcsoport elegy&#237;t&#233;s&#233;nek bizonytalan kimenetel&#369; &#233;lm&#233;ny&#233;t: itt 
a Rama Choco Max &#233;s Fruity Max &quot;friss tejben gazdag, igazi csokol&#225;d&#233;t 
&#233;s gy&#252;m&#246;lcsdarabokat valamint vitaminokat tartalmaz&#243; fantasztikusan 
finom szendvicskr&#233;m.&quot; 

A hardcore joghurtosok pedig mostant&#243;l aloe vera &#233;s bodza vir&#225;g 
&#237;zes&#237;t&#233;s&#369; probiotikus cuccal is izgathatj&#225;k a b&#233;lfl&#243;r&#225;jukat.

V&#233;g&#252;l valamit az &#237;nyenceknek is. A legjobb jap&#225;n vacsora, amit 
&#233;letedben ehetsz: 
<A HREF="http://www.freakytrigger.co.uk/chef.html">http://www.freakytrigger.co.uk/chef.html</A> 
____________________________________________________________________

K&#220;LF&#214;LDR&#336;L JELENTIK

Ezen a h&#233;ten: Dublin, &#233;s az &#237;rek

Az &#237;rek sose mosnak kezet v&#233;c&#233;z&#233;s ut&#225;n; szipognak &#233;s har&#225;kolnak 
orrf&#250;j&#225;s helyett; kibaszott &#237;zl&#233;stelen&#252;l &#246;lt&#246;zk&#246;dnek (feh&#233;r 
puma+frott&#237;r zokni+k&#233;k halsz&#225;lk&#225;s kiskoszt&#252;m+f&#233;l kil&#243; alapoz&#243;, esetleg 
sz&#233;ttaposott, fel&#225;zott kombat+egyberuhaszoknya+f&#246;l&#246;tte p&#225;ntostrik&#243;+f&#233;l 
kil&#243; alapoz&#243;); sikkes dolognak sz&#225;m&#237;t 52 &#233;ves n&#337;k&#233;nt szombaton a v&#225;ros 
f&#337;ter&#233;n h&#225;nyni, &#233;s m&#225;snap nem eml&#233;kezni semmire; 10-12 &#233;vesek 
doh&#225;nyoznak az emeletes busz tetej&#233;n, &#233;s miel&#337;tt lesz&#225;llnak, 
felgy&#250;jtj&#225;k a h&#225;ts&#243; &#252;l&#233;st; &#233;szakon &quot;hetediket&quot; j&#225;tszanak, vagyis 
13-15 &#233;vesek hurling&#252;t&#337;kkel elagyabugy&#225;lnak minden hetedik arra j&#225;r&#243;t 
este 9 ut&#225;n a v&#225;ros k&#246;zep&#233;n; az &#250;jra k&#246;zleked&#337; villamost pr&#243;ba&#250;tj&#225;n 
megdob&#225;lt&#225;k k&#246;vekkel; ha 16 &#233;vesen terhes lesz valaki, akkor a csal&#225;d 
pezsg&#337;t bont; a rend&#337;rs&#233;g (garda) feljelent&#337;vonalat tart fenn 
aut&#243;soknak aut&#243;sok ellen. R&#246;viden: az eg&#233;sz orsz&#225;g &#233;l&#337; c&#225;folata Darwin 
t&#246;rv&#233;ny&#233;nek.
____________________________________________________________________

POF&#193;TLAN &#214;NREKL&#193;M 

Megjelent a Matula Magazin szok&#225;sos sz&#225;ma. T&#246;k j&#243;. Kocsis atya az 
Eur&#243;pai Uni&#243;r&#243;l. Az igazs&#225;g a drogokr&#243;l. Mag&#225;nyos f&#233;rfi t&#246;p&#246;rty&#369;t 
k&#233;sz&#237;t h&#225;zilag. Programaj&#225;nl&#243; anyunak. Magyar katon&#225;k kegyetlenked&#233;se 
Irakban. T&#246;meggyilkos-el&#337;d&#246;nt&#337;. 1000 &#233;ve Eur&#243;p&#225;ban - &#233;rthet&#337;en.

Vegye, vigye! 
<A HREF="http://matula.hu/">http://matula.hu/</A> 
____________________________________________________________________

REKLAMA

A magyar c&#237;meres Schmidt Pali b&#225;csi &#225;ll egy csapat futk&#225;roz&#225;st&#243;l 
kimelegedett k&#243;ristafi&#250;-gyan&#250;s sr&#225;c m&#246;g&#246;tt, k&#233;t kez&#233;vel diszkr&#233;ten 
t&#225;mogatva &#337;ket &#233;s mosolyog. A fi&#250;k is mosolyognak, kicsit 
visszafogottabban, mint Schmidt Pali b&#225;csi. Ezt l&#225;tni a plak&#225;ton. Nem 
hi&#225;ba az &#246;r&#246;m: most m&#225;r mindenkinek van olimpiai magyarc&#237;meres 
meleg&#237;t&#337;je, Pali b&#225;csi k&#252;ld&#246;tt mindenkinek. Nyilv&#225;n nem direkt 
siker&#252;lt enyh&#233;n ped&#243;ra az &#252;zenet. A m&#225;sik oldalon viszont egy fi&#250; 
besz&#233;l nek&#252;nk arr&#243;l, neg&#233;desen &#233;s f&#233;lre&#233;rthetetlen&#252;l p&#246;sz&#233;n, hogy 
mi&#233;rt is j&#243; a liber&#225;lisokra szavazni. Szem&#233;t les&#252;tve mondja, hogy 
kellene egy csaj is. Mi ez az idi&#243;ta szexu&#225;lis utalgat&#225;s? Mondjuk ki 
ny&#237;ltan: buzi vagyok, az SZDSZ-re szavazok! Pali vagyok, szeretem a 
sr&#225;cokat!
____________________________________________________________________

DR. HOM&#193;R V&#193;LASZOL

A Subbacultcha Csernus Imr&#233;je, Dr. Hom&#225;r k&#233;szs&#233;ggel seg&#237;t a testi-
lelki bajok megold&#225;s&#225;ban. B&#225;tran &#237;rjatok neki - mert m&#225;r nagyon kezd 
elege lenni a nyavalyg&#243; k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;kb&#337;l!

Tisztelt Dr. Hom&#225;r!

Neh&#233;z ezt le&#237;rnom, de rettenetesen gy&#369;l&#246;l&#246;m magam. Sokak sz&#225;m&#225;ra 
biztosan &#250;gy t&#369;nik, hogy &#233;n egy magabiztos &#233;s talpraesett fick&#243; 
vagyok, de ez &#237;gy, ebben a form&#225;ban sajnos nem igaz. Undorodom att&#243;l, 
amit csin&#225;lok, &#233;s m&#233;g jobban undorodom a saj&#225;t k&#252;ls&#337;mt&#337;l. Ez&#233;rt 
kezdtem szol&#225;riumba is j&#225;rni, de azt is t&#250;lz&#225;sba vittem. A 
feles&#233;gemt&#337;l elk&#246;lt&#246;ztem, &#233;s most egy&#252;tt &#233;lek T&#252;nd&#233;vel, de 
kapcsolatunk csak pl&#225;t&#243;i, annyira ut&#225;lom magam, hogy nem akarok 
hozz&#225;ny&#250;lni sem ehhez a csod&#225;latos l&#225;nyhoz. Lesz m&#233;g valaha is rendes 
szexu&#225;lis &#233;letem? Seg&#237;ts&#233;g&#233;t el&#337;re is k&#246;sz&#246;ni: Stohl Andr&#225;s

Kedves Buci!

Az &#246;ngy&#369;l&#246;let a te esetedben sajnos jogos. &#201;n azt is csod&#225;lom, hogy 
id&#225;ig el b&#237;rtad magad viselni, ez a maga nem&#233;ben egy csod&#225;latra m&#233;lt&#243; 
tett. Azt sem szabad azonban figyelmen k&#237;v&#252;l hagyni, hogy ebben a 
dologban az elfojtott homoszexualit&#225;sod is szerepet j&#225;tszhat. A 
helyedben r&#225;menn&#233;k erre a vonalra, hiszen az imidzsed &#250;gyis el&#233;g homo 
m&#225;r j&#243; ideje. Persze ezzel a k&#252;ls&#337;vel, amivel t&#233;ged megvert az Isten, 
nem k&#246;nny&#369; j&#243; pasikat felszedni, hiszen m&#233;g a legrosszabb &#237;zl&#233;s&#369; buzik 
sem buknak a sz&#233;tszol&#225;riumozott kis macifaszokra, f&#337;leg, ha az &#250;gy 
j&#225;r, mint egy kacsa. Na most, p&#233;nzed viszont van d&#246;givel, ez&#233;rt 
javaslom sz&#225;modra a Hotel Swinget, a tulajdonos&#225;val &#250;gyis puszilkod&#243;s 
viszonyban vagy. Ott ar&#225;nylag olcs&#243;n el&#233;g&#237;thetsz ki or&#225;lisan csinos 
fiatalembereket, &#233;s megl&#225;sd, n&#233;gy-&#246;t alkalom ut&#225;n m&#225;r &#250;jra a t&#252;k&#246;rbe 
b&#237;rsz majd n&#233;zni. &#214;r&#252;l&#246;k, hogy seg&#237;thettem: Dr. Hom&#225;r

Mi f&#225;j, gyere mes&#233;lj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=doktor_homar
____________________________________________________________________ 

PANTEON

Jap&#225;n szexf&#233;tis-lexikon:
<A HREF="http://www.harmful.org/homedespot/Adictionary.html">http://www.harmful.org/homedespot/Adictionary.html</A>

Sz&#225;jzen&#233;sz, term&#233;szetesen Jap&#225;nb&#243;l:
<A HREF="http://www.dokaka.com/works.html">http://www.dokaka.com/works.html</A> 

Eml&#233;keztek a rend&#337;r Akad&#233;mi&#225;k hangut&#225;nz&#243; fek&#225;j&#225;ra?
<A HREF="http://www.ugo.com/channels/dvd/features/michaelwinslow/">http://www.ugo.com/channels/dvd/features/michaelwinslow/</A>

Mi reag&#225;l a Magyar Posta, ha bekapcsolt r&#225;di&#243; van a lev&#233;lben?
<A HREF="http://href.hu/x/1u8">http://href.hu/x/1u8</A>

A nagy nemzetk&#246;zi met&#225;lvill&#225;z&#243; &#246;sszeesk&#252;v&#233;s tagjai:
<A HREF="http://www.ujkekszalag.com/occult.htm">http://www.ujkekszalag.com/occult.htm</A> 

Agyatlan aut&#243;s j&#225;t&#233;k munka helyett:
<A HREF="http://www.mausland.de/games/highwayhunter.htm">http://www.mausland.de/games/highwayhunter.htm</A>

A magyar partykult&#250;ra legut&#243;bbi v&#233;gpontja: 
<A HREF="http://href.hu/x/1u7">http://href.hu/x/1u7</A>

Fapados j&#225;rat hippiknek:
<A HREF="http://www.backpackersxpress.com/default.html">http://www.backpackersxpress.com/default.html</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK

Az &#233;let nem azzal m&#233;rhet&#337;, milyen sok&#225;ig l&#233;legz&#252;nk, hanem azokkal a 
pillanatokkal, amelyekt&#337;l elakad a l&#233;legzet&#252;nk. 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC

&quot;Volt egy n&#233;ger j&#243; bar&#225;tom, de az ap&#225;m eladta.&quot; - Viva sajt&#243;eb&#233;den 
Kom&#225;r L&#225;szl&#243; j&#243;l bebaszva, &#252;v&#246;ltve. 
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok 
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: 
A., alien, atisu, burgonya, cyberjunkie33, dj_8t8, Ecclestone Ernie, 
estee, ibender, mercurius, noodlee, p.unyi, tom, Trurl, weidmann  

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>      &lt;--- Legjobb butik 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol? Ford&#237;ts le mindent bin&#225;ris nyelvre ezzel: 
<A HREF="http://nickciske.com/tools/binary.php">http://nickciske.com/tools/binary.php</A>
A Subbacultcha &#237;gy n&#233;z ki:
01110011011101010110001001100010011000010110001101110101011011000111010
0011000110110100001100001


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000203.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 18. sz&#225;m 2004/05/07
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000205.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 20. sz&#225;m 2004/05/21
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#204">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#204">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#204">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#204">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000204.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
