<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000205.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 20. sz&#225;m 2004/05/21
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F20%3D2E_sz%3DE1m_2004/05/21%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000206.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 20. sz&#225;m 2004/05/21</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F20%3D2E_sz%3DE1m_2004/05/21%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 20. sz&#225;m 2004/05/21">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri May 21 07:26:28 EDT 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000206.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 21. sz&#225;m 2004/05/29
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#205">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#205">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#205">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#205">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Made In Hungary/
---------------------------------------------------------------------
III. &#233;vfolyam, 20. sz&#225;m 2004/05/21 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;Pr&#243;b&#225;lok most m&#225;r sokkal re&#225;lisabb dolgokr&#243;l rappelni. Mint a 
mennybemenetel&quot; - Pain a Propagand&#225;ban

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

David Hasselhoff
Joghurt &#237;z&#369; &#225;sv&#225;nyv&#237;z
J&#233;zus a vend&#233;glist&#225;n
Arcba fik&#225;z&#225;s
Subbacultcha a t&#233;v&#233;ben
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mekkor&#225;ra illik hagyni a keny&#233;rserclit?
A leszbikus n&#337;ket is el&#337;re kell engedni az ajt&#243;ban?
Mi&#233;rt a Meg&#225;ll&#243; Bisztr&#243; a Blah&#225;n a budapesti feket&#233;k t&#246;rzshelye?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
____________________________________________________________________

H&#205;REINK R&#214;VIDEN

A m&#250;lt heti sz&#225;munkban visszas&#237;rt csokis &#237;z&#369; Mesesajtot &#250;jra gy&#225;rtj&#225;k. 
*** Kaphat&#243; Z&#225;mb&#243; &#193;rpy els&#337; saj&#225;t szerzem&#233;nyeit tartalmaz&#243; 
nagylemeze &quot;Minden &#225;ldott hajnalon&quot; c&#237;mmel. *** Saj&#225;t bevall&#225;sa 
szerint Medgyessy P&#233;ter nagyon szereti a feles&#233;g&#233;t, &quot;m&#233;g ha nem is 
okos asszony, de akkor is&quot;. *** M&#225;r a sittsz&#225;ll&#237;t&#243; IFA oldal&#225;n is 
lehet rekl&#225;mfel&#252;letet b&#233;relni. *** David Hasselhoff Hassle The Hoff 
n&#233;ven rapper-karrierbe kezd Ice-T t&#225;mogat&#225;s&#225;val. *** Szerkeszt&#337;s&#233;g&#252;nk 
&#250;gy tudja, m&#225;sf&#233;l &#233;v ut&#225;n a Wan2-hoz is eljutott a Subbacultcha 
l&#233;tez&#233;s&#233;nek h&#237;re. 

----

Az elm&#250;lt h&#233;t folyam&#225;n h&#237;rlevel&#252;nk a Popbitch szerver&#233;r&#337;l int&#233;zett 
folyamatos v&#237;rust&#225;mad&#225;snak volt kit&#233;ve. Nyilv&#225;n rossz n&#233;ven veszik, 
hogy v&#233;gre kider&#252;lt, minket ny&#250;lnak.
____________________________________________________________________

HETI WTF

Vajon az iTunes l&#225;tsz&#243;lagos sikere sarkallta arra az [origo]-t, hogy 
most vezesse be internetes zeneboltj&#225;t? Vagy direkt szeretn&#233;nek bukni? 
Mi&#233;rt gondolj&#225;k, hogy meg tudj&#225;k v&#225;ltoztatni azt, hogy az emberek nem 
fizetnek az&#233;rt, amit ingyen is meg lehet szerezni? A legnagyobb k&#233;rd&#233;s 
persze ez: &#233;s mi van, ha r&#225;c&#225;folva az eddigi gyakorlatra, m&#233;gis bej&#246;n?

Ha van valami, ami neked is magas, &#237;rjad meg nek&#252;nk azt:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hulyenek_neztek
____________________________________________________________________

NE MARADJ LE 

P&#233;nteken Lollipop 1 &#233;ves sz&#252;let&#233;snapi hepaj a K&#233;k Yukban, 
diszk&#243;punkoknak a megjelen&#233;s k&#246;telez&#337;.

Szombaton a Pannonia Allstars Ska Orchestra &#252;nnepli a fenn&#225;ll&#225;s&#225;t a 
Kultiban, skankin!.

28-&#225;n Alex Patterson var&#225;zsol mindenki fej&#233;be delfineket &#233;s kis bodros 
felh&#337;ket az A38 gyomr&#225;ban. 

29-&#233;n Illegal Party a H&#225;rmashat&#225;r hegyen 
(<A HREF="http://www.illegalparty.hu/">http://www.illegalparty.hu/</A>). 
____________________________________________________________________

HOLIDAYS IN THE SUN

Szarunk a megt&#233;bolyult id&#337;re, elind&#237;tjuk nyaral&#225;si rovatunkat.

Bevezet&#233;sk&#233;nt egy belf&#246;ldi utat aj&#225;nlunk, mintegy a kocsmaturizmus 
fellend&#237;t&#233;s&#233;t szorgalmazva: Budapest, D&#233;li pu.- V&#233;m&#233;nd italbolt.
<A HREF="http://href.hu/x/1u1">http://href.hu/x/1u1</A>

Aki enn&#233;l messzebbre is hajland&#243; elmer&#233;szkedni, annak tal&#225;lt&#225;k ki 
&#201;szak-Kore&#225;t, ami k&#246;ztudottan a legbiztons&#225;gosabb hely a vil&#225;gon:
<A HREF="http://href.hu/x/1xg">http://href.hu/x/1xg</A>
<A HREF="http://www.koryogroup.com/">http://www.koryogroup.com</A>

Heti utols&#243; aj&#225;nlatunk a Paradicsom, meglep&#337;en jut&#225;nyos &#225;ron:
<A HREF="http://www.emigrating-to-paradise.com/paradise.html">http://www.emigrating-to-paradise.com/paradise.html</A>

Aj&#225;nlj te is nyaral&#225;si c&#233;lpontokat:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=lonely_planet
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

&quot;Fik&#225;zni k&#246;nny&#369;, alkotni neh&#233;z&quot; - jajisten&#252;nk, milyen kedves, 
s&#233;rt&#337;d&#246;tts&#233;gt&#337;l cs&#246;p&#246;g&#337; jelmondatot siker&#252;lt az ARCoknak kital&#225;lni az 
idei &#243;ri&#225;splak&#225;t-p&#225;ly&#225;zatukhoz. Mi&#233;rt lenne neh&#233;z alkotni a t&#246;bbnyire 
min&#337;s&#237;thetetlen&#252;l b&#233;ndzsa magyar kreat&#237;vok &#233;s a m&#233;g k&#246;z&#233;j&#252;k sem bef&#233;r&#337; 
&#246;njel&#246;lt kreat&#237;vok k&#246;z&#246;tt? A franc sem &#233;rti. Ja, &#233;s eml&#233;kezz&#252;nk, hogy 
a tavalyi rendezv&#233;ny&#252;k&#246;n az egyetlen val&#243;ban szellemes &#246;tletet, az SMS-
falukon megjelen&#337; &quot;Gratul&#225;lunk, Peti! <A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">kampany at szdsz.hu</A>&quot; &#252;zenetet 
egyb&#337;l cenz&#250;r&#225;zt&#225;k. (&#214;&#246;&#246;... bassz&#225;tok meg, ezeket t&#233;nyleg k&#246;nny&#369; 
fik&#225;zni.)
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!

-----

Ugyancsak faszkorb&#225;csot &#233;rdemel az RTL Klub a Hatodik &#233;rz&#233;k l&#225;tv&#225;nyos 
megkurt&#237;t&#225;s&#225;&#233;rt, hogy a film belef&#233;rjen a 12-es karik&#225;ba. Ennyire m&#233;g 
a cenz&#250;ra sem volt h&#252;lye (&#337;k ink&#225;bb nem engedt&#233;k volna leadni).

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

HETI WINAMP

Indie-reggae, hippi-felt&#225;mad&#225;s, posztpunk-funk, r&#225;g&#243;ggumi-bootleg &#233;s 
Ill&#233;s egy&#252;ttes. T&#246;bbek k&#246;z&#246;tt.

Csak az a fontos, hogy a ritmus legyen pontos:
<A HREF="http://www.matula.hu/subbacultcha/playlist">http://www.matula.hu/subbacultcha/playlist</A>

Heti b&#243;nusznak itt az &#250;j Blur kislemez:
<A HREF="http://www.blogjam.com/blur/">http://www.blogjam.com/blur/</A>
____________________________________________________________________

HETI TOP 10

M&#250;lt h&#233;ten a Budapestre vonatkoz&#243; legfellengz&#337;sebb &#225;ll&#237;t&#225;sokat 
kerest&#252;k. &#205;me:

10. K&#233;tmilli&#243;s metropolisz
9. A r&#233;gi&#243; gazdas&#225;gi k&#246;zpontja 
8. A f&#252;rd&#337;k f&#337;v&#225;rosa
7. Szebb mint Pr&#225;ga
6. Kelet-Eur&#243;pa P&#225;rizsa
5. Budapest Eye, &quot;budapesti Soho&quot;, &quot;budapesti Broadway&quot;
4. Budapest Pl&#225;zs
3. Vil&#225;gv&#225;rost &#233;p&#237;t&#252;nk!
2. Vil&#225;gv&#225;rost &#233;p&#237;t&#252;nk!
1. Vil&#225;gv&#225;rost &#233;p&#237;t&#252;nk!

Itt van viszont valami, ami miatt b&#252;szk&#233;k lehet&#252;nk a f&#337;v&#225;rosunkra: a 
Budapest bukkake ezerszer jobb rekl&#225;m, mint Tony Curtis.
<A HREF="http://www.spunkhardcore.com/budapest1/babessite.html">http://www.spunkhardcore.com/budapest1/babessite.html</A>

J&#246;v&#337; heti list&#225;nk, amire v&#225;rjuk a javaslatokat: 10 m&#225;rka, ami hi&#225;nyzik 
Budapestr&#337;l. A Subbacultcha tippjei: Haagen-Dazs, FCUK, Camper.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________

A SZIGET TV E HETI LEGK&#205;NOSABB PILLANATA 

Gyal&#225;z&#225;sunk m&#250;lt heti t&#225;rgya, a Sziget TV m&#233;g a mi v&#225;rakoz&#225;sainkat is 
fel&#252;lm&#250;lta. Ez&#233;rt azt&#225;n mostant&#243;l - pedag&#243;giai c&#233;lzattal - minden 
h&#233;ten visszan&#233;zz&#252;k a m&#369;sor negat&#237;v highlight-jait.

Ezen a h&#233;ten: Amikor Erd&#233;lyi Superman Zsolt annyira l&#225;that&#243;an szarul 
&#233;rezte mag&#225;t az Animal Cannibals egy&#233;bk&#233;nt m&#225;skor szimpatikus 
idiotizmus&#225;t&#243;l, hogy siker&#252;lt neki az, ami egy&#233;bk&#233;nt nem szokott: 
val&#243;ban cinikus tudott lenni.

Egy&#250;ttal megk&#233;rj&#252;k azokat az olvas&#243;inkat, akik vend&#233;gei lesznek ennek 
a romhalmaznak, hogy ott ne vegy&#233;k sz&#225;jukra a Subbacultcha nev&#233;t. A 
h&#233;ten m&#225;r megt&#246;rt&#233;nt, &#233;s mi &#233;rezt&#252;k magunkat k&#237;nosan.

Szerinted mi volt a h&#233;t legk&#237;nosabb Sziget TV-pillanata? &#205;rjad meg 
nek&#252;nk azt:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=teves_sziget
____________________________________________________________________

CELEBSPOTTING

Nacsa Oliv&#233;r &#233;s Hars&#225;nyi Levente egy Londonb&#243;l Budapestre rep&#252;l&#337; 
fapados j&#225;raton l&#225;tv&#225;nyosan fiatal, sz&#337;ke h&#246;lgyek, &#233;s Tesco jelleg&#369;, 
olcs&#243; ruh&#225;zati &#225;ruh&#225;zak nejlonszatyrainak t&#225;rsas&#225;g&#225;ban utazott haza, 
l&#225;that&#243;an &#225;tmulatott kint tart&#243;zkod&#225;s ut&#225;n. K&#233;s&#337;bb, a magyar 
&#250;tlev&#233;lkezel&#233;sn&#233;l &#250;gy int&#233;zt&#233;k, hogy mindenki &#233;szrevegye &#337;ket.

Na vajon mi a 14 &#233;ves Orb&#225;n R&#225;hel els&#337; dolga, hittan ut&#225;n? R&#225;gy&#250;jtani 
egy sz&#225;l hossz&#250; cigire. A m&#225;rk&#225;t sajnos nem tudjuk, de egy ilyen 
nagyvil&#225;gi n&#337;h&#246;z mindenk&#233;ppen a V&#250;zs illik.

Na vajon melyik val&#243;s&#225;gs&#243;-m&#369;sorvezet&#337; szopatott le &#250;gy egy m&#225;r 
mindenki &#225;ltal megk&#250;rt sz&#237;n&#233;szn&#337;-kezdem&#233;nyt, hogy k&#246;zben bekapcsolva 
felejtette a mikroportj&#225;t? A st&#225;b im&#225;dta!

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

TRENDSPOTTING

A 17. sz&#225;zadban Janet Jackson sz&#225;nalmas cicimutogat&#225;sa nem keltett 
volna k&#252;l&#246;n&#246;sebb felt&#369;n&#233;st, s&#337;t, akkoriban az ilyesmit a n&#337;i er&#233;nyek 
k&#246;z&#233; sorolt&#225;k. Ennek a tudom&#225;nyos felfedez&#233;snek a f&#233;ny&#233;ben javasoljuk 
e nemes hagyom&#225;ny fel&#233;leszt&#233;s&#233;t. Csajok, el&#337; a cicikkel!
<A HREF="http://dsc.discovery.com/news/briefs/20040517/breasts.html">http://dsc.discovery.com/news/briefs/20040517/breasts.html</A>

-----

Fedetlen kebl&#369; bar&#225;tn&#337;nk mell&#233; pedig viselj&#252;nk Machomedia p&#243;l&#243;t.
<A HREF="http://www.machomedia.hu/tee.html">http://www.machomedia.hu/tee.html</A>

-----

T&#246;bben felh&#237;vt&#225;k a figyelm&#252;nket arra, hogy a szivacsos elej&#369;, h&#225;l&#243;s 
h&#225;tujj&#250; baseball sapka, az nem baseball sapka, hanem Trucker hat, &#233;s 
nem ciki, hanem buzi.
____________________________________________________________________

HETI H&#193;NYAD&#201;K

Van, aki ler&#225;gja l&#225;bk&#246;rmeit, &#233;s azt&#225;n megeszi. Szerint&#252;nk ez m&#233;g 
mindig jobb, mint azok, akik nem s&#246;p&#246;rnek &#246;ssze az otthoni pedik&#369;r-
manik&#369;r ut&#225;n, &#233;s a k&#246;r&#246;m beeszi mag&#225;t a sz&#337;nyegbe, k&#233;s&#337;bb v&#225;ratlan 
v&#225;g&#225;si sebeket okozva.

Lehet ezt m&#233;g fokozni? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=marok_harcsa

#####

IDEGKONYHA

Az osztr&#225;k szupermarketekben kaphat&#243; a 0,33-as f&#233;mdobozos, Tajvanr&#243;l 
import&#225;lt, sz&#233;nsavas, joghurt &#237;z&#369; &#225;sv&#225;nyv&#237;z. Aki legk&#246;zelebb arra j&#225;r, 
hozzon m&#225;r nek&#252;nk egy palackkal, vagy vegyen &#233;s &#237;rja meg ez milyen.
____________________________________________________________________

SUBBALITERA
 
Nyilv&#225;n senkit nem lep&#252;nk meg azzal, hogy mi bizony egyar&#225;nt rajongunk 
a szimpla &#337;r&#252;ltek&#233;rt &#233;s a hobbijukra teljesen hihetetlen mennyis&#233;g&#369; 
id&#337;t &#233;s p&#233;nzt pazarl&#243; fut&#243;bolondok&#233;rt. Ismerkedj&#252;nk meg p&#233;ld&#225;ul azzal 
a h&#225;rom amerikai fiatallal, akik m&#233;g 1982-ben ker&#252;ltek annyira Indiana 
Jones hat&#225;sa al&#225;, hogy elhat&#225;rozt&#225;k leforgatj&#225;k az Elveszett frigyl&#225;da 
fosztogat&#243;i t&#246;k&#233;letes m&#225;s&#225;t. T&#237;z &#233;v alatt nagyj&#225;b&#243;l &#246;ssze is hozt&#225;k, 
ma pedig m&#225;r Spielberg &#233;s Lucas egy&#252;tt rajonganak &#233;rt&#252;k. Az amerikai 
&#225;lom.
<A HREF="http://www.guardian.co.uk/arts/fridayreview/story/0,12102,1215721,00.ht">http://www.guardian.co.uk/arts/fridayreview/story/0,12102,1215721,00.ht</A>
ml
____________________________________________________________________

REKLAMA

Galla Mikl&#243;s, ha tehette eddig is minden t&#233;ren k&#246;vette p&#233;ldak&#233;peit, az 
angol (abszurd) humor k&#233;pvisel&#337;it, &#237;gy nem meglep&#337;, ha John Cleese &#233;s 
Rowan Atkinson ut&#225;n szabadon most egy rekl&#225;mban, pontosabban 
rekl&#225;mplak&#225;ton t&#369;nik fel. Nyilv&#225;n a Vodafone-nak dolgoz&#243; rekl&#225;mc&#233;g is 
ugyanezt gondolta, &#233;s persze nem meglep&#337;, mennyire nem tudott sem a 
kreat&#237;v csapat, sem Galla (m&#225;r ha volt belesz&#243;l&#225;sa) mit kezdeni a 
dologgal, azon k&#237;v&#252;l, hogy els&#252;ss&#233;k a v&#233;djegyes Galla-grimaszt. 
Felh&#237;vom a B&#225;rkit? T&#233;nyleg? &#201;s? Izgat ez b&#225;rkit?
____________________________________________________________________

DR. HOM&#193;R V&#193;LASZOL

A Subbacultcha Csernus Imr&#233;je, Dr. Hom&#225;r k&#233;szs&#233;ggel seg&#237;t a testi-
lelki bajok megold&#225;s&#225;ban. Csak b&#225;tran, el&#337; a farb&#225;val!

Kedves Hom&#225;r doki! Az van, hogy gecire bej&#246;n nekem az egyik 
koll&#233;gan&#337;m. A nev&#233;t nem &#237;rom ide, mert &#337; is Subba olvas&#243; :)) Nem 
nagyon pr&#243;b&#225;lkoztam m&#233;g n&#225;la, mert az a gyan&#250;m, hogy leszbikus (ez 
most el&#233;g nagy divat itt a c&#233;gn&#233;l...). Szerinted l&#233;pjek valamit, vagy 
hagyjam a francba? De gyorsan mondj valami okosat &#225;m, mert lassan a 
saj&#225;t seggemet is pin&#225;nak n&#233;zem :))))))))) &#220;dv&#246;zlettel, A Ragadoz&#243;
 
Kedves Ragadoz&#243;! Ekkora butas&#225;got m&#233;g &#233;letemben nem hallottam. Mi az, 
hogy nem mersz l&#233;pni, mert biztosan leszbikus?! &#201;n m&#225;r sok mindent 
l&#225;ttam az &#233;letemben, de olyan n&#337;t m&#233;g nem, aki nemet mondott volna egy 
m&#233;retes h&#237;mtagnak! Szer&#233;ny v&#233;lem&#233;nyem szerint a te gy&#225;va viselked&#233;sed 
szimpla kifog&#225;s. Hagyd teh&#225;t azt a szeg&#233;ny l&#225;nyt b&#233;k&#233;ben, &#233;s keress 
valaki olyat, aki illik hozz&#225;d: egy izmos fenek&#369; kis buzit, er&#337;s 
dezodorszaggal. &#220;dv&#246;zlettel: Dr. Hom&#225;r

Mi f&#225;j, gyere mes&#233;lj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=doktor_homar
____________________________________________________________________ 

PANTEON

Nek&#252;nk Avril Lavigne-b&#243;l sem el&#233;g egy, ismerkedj&#252;nk meg a hazai 
poppalett&#225;ra hamarosan berobban&#243; Tomboy egy&#252;ttessel: 
<A HREF="http://matula.hu/subbacultcha/x/Tomboy.jpg">http://matula.hu/subbacultcha/x/Tomboy.jpg</A>

A tapolcai l&#225;nyoknak senki nem &#233;r a nyom&#225;ba, b&#225;r Miskolc k&#246;zel ker&#252;lt:
<A HREF="http://www.beautyofmiskolc.hu/indulok.php?i_cat=2">http://www.beautyofmiskolc.hu/indulok.php?i_cat=2</A> 

Atyaisten! Az els&#337; h&#225;rom Iron Maiden lemez rajzfilmes&#237;tve:
<A HREF="http://www.locomotion.com.br/ironmaiden/">http://www.locomotion.com.br/ironmaiden/</A> 
 
Fuck Def Leppard - komplett punkegy&#252;ttesnyi nyomor&#233;k:
<A HREF="http://www.angryamputees.com/">http://www.angryamputees.com/</A> 

Bassz&#225;tok meg, ez az &#250;j Lego:
<A HREF="http://www.thinkgeek.com/cubegoodies/toys/6950/">http://www.thinkgeek.com/cubegoodies/toys/6950/</A>	

Amilyen egyszer&#369;nek t&#369;nik, olyan neh&#233;z a Pandagolf:
<A HREF="http://www.boberil.com/pandafgolf/">http://www.boberil.com/pandafgolf/</A>
____________________________________________________________________ 

&#193;LB&#214;LCSESS&#201;GEK

Ha &#250;gy &#233;rzed, hogy meg kell v&#225;ltoztatnod az &#233;letedet, akkor meg kell 
v&#225;ltoztatnod az &#233;letedet. 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC

- Mi&#233;rt g&#225;z J&#233;zust fel&#237;rni a vend&#233;glist&#225;ra? 
- Mert mindig +12.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok 
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: 
alien, baraka, cik&#225;sz, E.A., enfi, kp, liquid, mancuria, Tam&#225;s, tib, 
VM-Komm, weidmann 

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>      &lt;--- Legjobb butik 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol? Szedegess &#246;ntapad&#243;s &#225;rc&#233;dul&#225;kat.


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000204.html">[Subbacultcha] Subbacultcha III. &#233;vfolyam, 19. sz&#225;m 2004/05/14
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-May/000206.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 21. sz&#225;m 2004/05/29
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/date.html#205">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/thread.html#205">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/subject.html#205">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-May/author.html#205">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-May/000205.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
