<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000181.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 43. sz&#225;m 2003/11/27
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_43%3D2E_sz%3DE1m_2003/11/27%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000180.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 43. sz&#225;m 2003/11/27</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_43%3D2E_sz%3DE1m_2003/11/27%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 43. sz&#225;m 2003/11/27">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Nov 27 08:57:39 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000180.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#181">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#181">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#181">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#181">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                          _                       
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk!/
--------------------------------------------------------------------
II. &#233;vfolyam, 43. sz&#225;m 2003/11/27 | heti popkultur&#225;lis megmond&#243;-mail 
--------------------------------------------------------------------

&quot;A n&#233;gy t&#233;tel: North, East, West, South. Egy &#250;j ir&#225;ny a zen&#233;ben.&quot; -
Prince n.e.w.s. album&#225;nak sajt&#243;anyag&#225;b&#243;l

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
Beyonc&#233;
Alf&#246;ldi R&#243;bert
Ber&#233;nyi Dani
Cicciolina
Henry Rollins
____________________________________________________________________

SUBBACULTCHA B-DAY

Egy &#233;vesek vagyunk. Ez&#233;rt buli lesz November 28-&#225;n ez Ex-ex-Cirko
Gejz&#237;r, Ex-Ventura, jelenleg R&#225;di&#243; Caf&#233; Lounge-ban, a L&#337;rinc pap t&#233;ren.
Fell&#233;p az &#225;ltalunk ismert egyetlen magyar diszk&#243;punk egy&#252;ttes, a
fantasztikus Rak&#233;ta, valamint a Luddit&#225;k rapsziszt&#225;k. Ut&#225;na Subba DJ-k.
Egy&#225;ltal&#225;n nem tudunk beatmixelni, viszont garant&#225;ltan j&#225;tszunk Clasht
&#233;s Beyonc&#233;t.
<A HREF="http://www.matula.hu/subbacultcha/bday01.html">http://www.matula.hu/subbacultcha/bday01.html</A>

____________________________________________________________________

POF&#193;TLAN &#214;NREKL&#193;M

Megjelent a Matula Magazin negyedik sz&#225;ma. &#201;rdekes &#237;r&#225;sok:
N&#233;gerbar&#225;tok a magyar skinheadek. EB-selejtez&#337;k magyar &#237;r&#243;kkal &#233;s
eszt&#233;t&#225;kkal. A magyar blogkult&#250;ra hal&#225;la. Prieger Zsolt nyert egy l&#225;da
retket. Orb&#225;n Viktort meg&#246;lte egy vadkan. Programaj&#225;nl&#243; Dr. Hiller
Istv&#225;nt&#243;l. Lemezkritik&#225;k &#233;s porn&#243;k&#233;pelemz&#233;s. Minden filoz&#243;fus rom&#225;n
paraszt.
Olvassad, j&#243; &#233;rz&#233;st okoz.
<A HREF="http://matula.hu/">http://matula.hu/</A>
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Csak egy van, de az fog&#243;s:
Mi&#233;rt van minden budapesti t&#246;r&#246;k kebabosban egy rak&#225;s n&#233;ger, k&#237;nai
viszont egy sz&#225;l se?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;s&#252;nkre a legszebb v&#225;lasz: A legmagyarabb hal&#225;lnem AIDS-et
kapni T&#246;r&#337;csik Marit&#243;l.
____________________________________________________________________

A H&#201;T KIDOB&#211;EMBERE

Posztumusz d&#237;j a legend&#225;s Fortuna szakembereinek (&quot;itt m&#225;r embert is
&#246;ltek&quot;), akikn&#233;l a &quot;S&#233;ta van&quot; egyenl&#337; volt a vend&#233;g l&#225;bn&#225;l fogva l&#233;pcs&#337;n
leh&#250;z&#225;s&#225;val, b&#243;nusz fejkocog&#225;ssal l&#233;pcs&#337;r&#337;l l&#233;pcs&#337;re. Lent m&#225;r mindig
ott &#225;llt a ment&#337;.
 
Ha nektek is van kidob&#243;ember-sztoritok, &#237;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=gorillaz
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

H&#225;t mikor is k&#246;sz&#246;nthetn&#233;k az els&#337; dupl&#225;z&#243;t, mint a sz&#252;let&#233;snapunk
alkalm&#225;b&#243;l? Nos, Alf&#246;ldi R&#243;bert m&#225;sodszorra is megkapja, mert bev&#225;ltotta
a fenyeget&#337;z&#233;s&#233;t, &#233;s t&#233;nyleg elkezdett bulv&#225;rlapokat perelgetni holmi
hazugs&#225;gok miatt. Sajnos Robi annyira az&#233;rt nem volt b&#225;tor, hogy a
Blikkel vagy legal&#225;bb a Besttel kezdjen ki, ugye neki is &#233;lnie kell
valamib&#337;l. A t&#233;v&#233;m&#369;sora meg tov&#225;bbra is egyszer&#369;en hihetetlen, azzal a
sok &#233;rdekes emberrel.
FASZKORB&#193;CS, FASZKORB&#193;CS, FASZKORB&#193;CS!!!
____________________________________________________________________

CELEBSPOTTING

Basszameg, mi akartunk el&#337;sz&#246;r &#237;rni a Palik L&#225;szl&#243; - Marsi Anik&#243;
ocsm&#225;nys&#225;gr&#243;l, erre a Blikk szerd&#225;n c&#237;mlapon hozta. Cser&#233;be szeg&#233;ny
G&#246;r&#246;g Zita akkora kosarat kapott valami cs&#225;v&#243;t&#243;l a Dokk Cafe el&#337;tt, hogy
&#246;r&#246;m volt n&#233;zni. Ut&#225;na a palacsint&#225;sn&#225;l vigasztal&#243;dott. 

Kert&#233;sz M&#243;nika alias Farkash&#225;zy R&#233;ka megjelent Gy&#246;rgy P&#233;ter
k&#246;nyvbemutat&#243;j&#225;n, &#233;s figyelt. M&#369;sort&#225;rsa, Ber&#233;nyi Danika viszont m&#233;g
mindig metr&#243;val j&#225;r. Minden elismer&#233;s&#252;nk Kalam&#225;r Tam&#225;s&#233;. Az milyen
komoly kizs&#225;km&#225;nyol&#225;s, hogy szerencs&#233;tlen gyerek hat &#233;vnyi szop&#225;s ut&#225;n
sem tudott r&#233;szletre venni egy Suzukit?

Szint&#233;n minden elismer&#233;s&#252;nk az&#233; az olvas&#243;nk&#233;, akinek t&#246;bbsz&#246;r v&#233;gig
kellett hallgatnia, ahogy a szomsz&#233;dban Bor&#243;kai G&#225;bor k&#250;rja a Duna TV
megnevezni nem k&#237;v&#225;nt, de f&#233;rjezett &#250;js&#225;g&#237;r&#243;n&#337;j&#233;t.

Ja, &#233;s a szerencs&#233;tlen Geszti t&#233;nyleg &#246;sszej&#246;tt a Gregor Bernadettel.
Borzaszt&#243;. Mi ez? Sz&#233;ps&#233;g &#233;s sz&#246;rnyeteg? Koldus &#233;s kir&#225;lyfi? K&#246;k&#246;jszi &#233;s
Bobojsza?

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
____________________________________________________________________

CELEBSPOTTING

SUBBA XMAS

M&#225;r l&#225;zban &#233;g&#252;nk. A v&#225;s&#225;rl&#225;si szezon egy&#233;rtelm&#369; sl&#225;gere lesz p&#233;ld&#225;ul a
Macy's New York feliratot majdnem eltal&#225;l&#243; Mary's New York felirat&#250;
t&#225;ska.

N&#225;lad m&#225;r csilingel a sz&#225;ncseng&#337;?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=meghalsz_krampusz

#####

H&#225;trad&#337;lve figyelj&#252;k a magyar partiszervez&#337;k vit&#225;j&#225;t arr&#243;l, hogy mikor
fog &#246;sszeomlani a l&#233;tfontoss&#225;g&#250; budapesti breakbeat &#233;s dnb sz&#237;nt&#233;r az
egym&#225;sraszervez&#233;s miatt. December 13-ra p&#233;ld&#225;ul mindenki kicseszett
mindenkivel.
Kacagjatok ti is!
<A HREF="http://forum.drumandbass.hu/viewtopic.php?t=1871">http://forum.drumandbass.hu/viewtopic.php?t=1871</A>
____________________________________________________________________

DOMAINIPAR

Azon az&#233;rt nem lep&#337;d&#252;nk meg, hogy a <A HREF="http://www.bodisylvi.hu/">http://www.bodisylvi.hu/</A> ut&#225;n a
<A HREF="http://www.bodysylvi.hu/">http://www.bodysylvi.hu/</A> (ejtsd: b&#225;diszilvi) is bejegyz&#233;sre ker&#252;lt, mert
tudjuk, hogy konkr&#233;tan rosszul nyomt&#225;k r&#225; a 2004-es, egy&#233;bk&#233;nt
technikailag t&#246;k&#233;letes napt&#225;rj&#225;ra.

#####

M&#233;diaint&#233;zet, freewebes c&#237;mmel.
<A HREF="http://sztebmi.freeweb.hu/">http://sztebmi.freeweb.hu/</A>

____________________________________________________________________

BUDAPESTSPOTTING

A h&#233;t fenom&#233;nje egy&#233;rtelm&#369;en a szinte mindenki &#225;ltal ismert f&#233;lmeztelen
biciklista, aki a Szil&#225;gyi Erzs&#233;bet fasort&#243;l kezdve a Nagyk&#246;r&#250;tig
mindenhol felt&#369;nik. Szerint&#252;nk &#337; m&#233;g a ny&#225;r szt&#225;rbring&#225;s&#225;t is veri,
pedig neki a n&#233;metjuh&#225;sza is a h&#225;t&#225;n utazott.

M&#225;sodik helyen a zugl&#243;i buszok r&#233;me, aki obszc&#233;n besz&#233;lget&#233;seket folytat
virtu&#225;lis mobiltelefonj&#225;n mag&#225;val Cicciolin&#225;val.

#####

Eml&#233;kezz&#252;nk meg az els&#337; &#233;nekes f&#337;buzir&#243;l &quot;Annamarir&#243;l&quot; is, aki a Fontana
mellett &#233;nekelgetett egykor, agyonpiros&#237;t&#243;zott &#233;s sz&#233;tr&#250;zsozott k&#233;ppel.

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat? &#205;rjad meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land

____________________________________________________________________

SUBBALITTERA

Ezen a h&#233;ten azt tanuljuk meg, mi a teend&#337;, ha fundamentalista muszlim
gerill&#225;k rabolnak el minket hegym&#225;sz&#225;s k&#246;zben valahol K&#246;z&#233;p-&#193;zsi&#225;ban.
Nem l&#337;j&#252;k le a po&#233;nt, de nagyon okosnak &#233;s t&#252;relmesnek kell lenni,
valamint &#233;rdemes minden r&#233;szletre odafigyelni, mert t&#250;l&#233;l&#233;s eset&#233;n ezek
lesznek &#233;let&#252;nk legszebb napjai.
<A HREF="http://outside.away.com/magazine/200011/200011hostages1.html">http://outside.away.com/magazine/200011/200011hostages1.html</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Szombat reggel fokozottan neh&#233;z lesz sokunk sz&#225;m&#225;ra. Meg a szombat &#250;gy
teljes eg&#233;sz&#233;ben. Mindenkinek &#233;rdekes lehet ez&#233;rt a Spektrum aj&#225;nlata
18:25-kor. Hadd id&#233;zz&#252;nk a Mesters&#233;ges megterm&#233;keny&#237;t&#233;s c&#237;m&#369; cseh
dokumentumfilmb&#337;l: &quot;...megtudjuk, mire j&#243; t&#246;bbek k&#246;z&#246;tt a hormon&#225;lis
stimul&#225;ci&#243;, a spermagy&#369;jt&#233;s, a petenyer&#233;s, a kriokonzerv&#225;l&#225;s, a
genetikai diagn&#243;zis, vagy &#233;ppen a be&#252;ltet&#233;s. ... A film k&#233;sz&#237;t&#337;i
speci&#225;lis optikai mikrolencs&#233;kkel, laparoszk&#243;pos kamer&#225;kkal filmezt&#233;k a
has&#252;reg belsej&#233;t, &#233;s kukkantottak be az anyam&#233;hbe...&quot; Na, izgi is meg
tanuls&#225;gos is egyszerre. Gandzs&#225;t meg gy&#243;gys&#246;rt a k&#233;zbe, &#233;s ir&#225;ny a
m&#233;hbe! (Ez&#233;rt eln&#233;z&#233;st k&#233;r&#252;nk.)
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1766318&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1766318&amp;i_where=1&amp;i_</A>
where_tv=1

#####

Henry Rollins vezeti a Full Metal Challenge c&#237;m&#369; iszony&#250;,
&#201;p&#237;ts-Rombol&#243;-Aut&#243;t-10-&#211;ra-Alatt jelleg&#369; m&#369;sort, mik&#246;zben &#250;gy adja el&#337;
mag&#225;t, mintha az American Gladiatorsban lenne harcos. Beteges. A
Discoveryn megy, v&#225;ltakoz&#243; id&#337;pontokban. 
____________________________________________________________________

HOV&#193; VIGY&#220;K PARTNER&#220;NKET, HA M&#193;R MEGUNTUNK MINDEN HELYET?

Caf&#233; Vivaldi (ha a m&#225;sik oldalr&#243;l k&#246;zel&#237;ted meg, Vivaldi Pressz&#243;) a
Maros utc&#225;ban, XII. ker. R&#233;giv&#225;g&#225;s&#250; kiskocsma, ki&#233;getett m&#369;b&#225;rsony
ter&#237;t&#337;k, aroma, m&#369;anyag stukk&#243;szer&#369; &#225;lmennyezet, este 5-t&#337;l 8-ig
munk&#225;semberek tolj&#225;k a hossz&#250;l&#233;p&#233;st, ut&#225;na meg kos&#225;rcsapatok &#233;s
b&#246;lcs&#233;szp&#225;rok a vodk&#225;t k&#225;v&#233;val. A kiszolg&#225;l&#225;s &#233;teri, kev&#233;s m&#225;s helyen
hallani a nemdoh&#225;nyz&#243; helys&#233;gben a n&#233;nit&#337;l, hogy &quot;ha doh&#225;nyozni akarnak,
ott vannak a hamutart&#243;k [szekr&#233;nyre mutat], ma m&#225;r csak nem j&#246;n
ellen&#337;r&quot;, &#233;s b&#225;r a hely &#233;jf&#233;lig van nyitva, m&#233;g f&#233;l 1-kor is k&#233;rhetsz
frissens&#252;ltet.

Te hova m&#233;sz, ha m&#225;r meguntad az &#246;sszes bej&#225;ratott helyet?
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hid_alatt
____________________________________________________________________

REKLAMA

Elh&#250;zz&#225;k el&#337;tt&#252;nk, meg Britney Spears el&#337;tt is a Madonna nev&#369;
m&#233;zesmadzagot. A Mazda RX8-as&#225;ra nem egy scifit szponzor&#225;l, hanem
Britney vide&#243;klipj&#233;be sz&#225;lltak bele rendesen. A t&#246;rt&#233;net ugye annyi,
hogy Britney v&#233;gigkergeti Madonn&#225;t egy diszk&#243;katakomb&#225;n, azzal az
elt&#246;k&#233;lt sz&#225;nd&#233;kkal, hogy &#250;gy megk&#250;rja, ahogy tudja. Sajnos azonban,
amikor v&#233;gre elkapja, m&#233;g egy smaci sem csattan el, &#233;s a sz&#246;szi mehet
haza egyed&#252;l. Mit akar mondani a rekl&#225;m? L&#243;faszt, semmit. A jap&#225;nok is
el&#233;rkeztek oda, hogy nem akarnak semmit mondani, csup&#225;ncsak annyit, hogy
k&#233;t j&#243; csaj enyelegjen egy olyan zen&#233;s filmben, amit az &#337; &#250;j
sportkocsijuk vezet fel. Ez siker&#252;lt.
<A HREF="http://www.adage.com/images/random/britney1124_vid.jpg">http://www.adage.com/images/random/britney1124_vid.jpg</A>
____________________________________________________________________

ELTEMETETT LEMEZEK

Dweeb: Turn You On (1998)
Ez a h&#225;romtag&#250; sk&#243;t egy&#252;ttes a kilencvenes &#233;vek k&#246;zep&#233;n alakult, hogy
azt&#225;n az els&#337; album megjelen&#233;s&#233;nek idej&#233;re tulajdonk&#233;ppen m&#225;r meg is
sz&#369;nt. Mivel a tagok m&#233;g tin&#233;dzserkorban j&#225;r&#243; fiatalok voltak, nyugodt
l&#233;lekkel be lehetett sorolni &#337;ket a Bis vagy a Kenickie mell&#233; - &#337;k 
is fiatalok voltak &#233;s lo-fi popzen&#233;t j&#225;tszottak. A Dweeb vicces
szintipunkja 1997-ben n&#233;h&#225;ny kisebb sl&#225;gert is eredm&#233;nyezett, de a v&#225;rt
n&#233;pszer&#369;s&#233;get m&#233;gsem hozta meg, &#233;s v&#233;g&#252;l a deb&#252;talbum k&#246;r&#252;li huzavona
v&#233;gleg pontot tegyen a r&#246;vid karrier v&#233;g&#233;re. A lemezt hallva k&#225;r &#233;rt&#252;k,
kedves kis zenekar volt, &#233;s a mai szintirevivalt n&#233;zve kicsit meg is
el&#337;zt&#233;k a korukat.
____________________________________________________________________

KLIPOSZ&#211;MA

Ez&#250;ttal csalunk, mert ez nem is vide&#243;klip, hanem egy negyven perces
kisfilm az idei &#233;v k&#233;t legfunkabb zenekar&#225;r&#243;l, az egy&#233;bk&#233;nt sz&#225;mos k&#246;z&#246;s
taggal rendelkez&#337; Out Hudr&#243;l &#233;s a !!!-r&#337;l. Akinek nincs ennyi ideje, az
n&#233;zze csak meg az utols&#243; negyed&#243;r&#225;nyi koncertr&#233;szletet, az is el&#233;g lesz
a beszar&#225;shoz.
<A HREF="http://www.brainwashed.com/common/video/mov/out_hud_bangbangbang-eye_031">http://www.brainwashed.com/common/video/mov/out_hud_bangbangbang-eye_031</A>
109.mov
____________________________________________________________________

PANTEON

Apple Akv&#225;rium.
<A HREF="http://home.comcast.net/~jleblanc77/cube/">http://home.comcast.net/~jleblanc77/cube/</A>

F&#233;nyk&#233;pez&#337;g&#233;p, kartonpap&#237;rb&#243;l.
<A HREF="http://www.pinhole.cz/en/pinholecameras/dirkon_01.html">http://www.pinhole.cz/en/pinholecameras/dirkon_01.html</A>

Vil&#225;g&#237;t&#243; v&#233;c&#233;&#252;l&#337;k&#233;k.
<A HREF="http://www.johnny-light.com/">http://www.johnny-light.com/</A>

Di&#225;kl&#225;nyok akci&#243;ban.
<A HREF="http://www.bookwormbitches.com/ref/4/12/index1.html">http://www.bookwormbitches.com/ref/4/12/index1.html</A>

Ideges vagy? Vegy&#233;l t&#225;bl&#225;t!
<A HREF="http://www.tablabolt.hu/">http://www.tablabolt.hu/</A>

Jap&#225;n porn&#243;&#250;js&#225;gok, nagy mennyis&#233;gben.
<A HREF="http://www.jlist.com/R/MAGAZINES/">http://www.jlist.com/R/MAGAZINES/</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

A hazug embert hamarabb &#233;rik utol, mint a s&#225;nta kuty&#225;t.

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

Szerkesztett&#233;k:
alieN, marci personality, tellysavalas, zeusz
K&#243;m&#225;ban:
4ray, b2men, ern0

Lelk&#252;ket adt&#225;k:
_alien, cica, Csa, Galadreal, goldenAXE jerkman&#243;, lipilee, P&#233;ter,
o'benion, sekigahara, suematra

*technikailag t&#225;mogatta:
darkeye
*ascii fejl&#233;ccel t&#225;mogatta:
sted
*fot&#243;: 
muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

M&#233;g mindig unatkoztok?
Legal&#225;bb p&#233;ntek este ne...
<A HREF="http://www.matula.hu/subbacultcha/bday01.html">http://www.matula.hu/subbacultcha/bday01.html</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000180.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#181">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#181">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#181">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#181">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000181.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
