<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000177.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 41.sz&#225;m 2003/11/13
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_41%3D2Esz%3DE1m_2003/11/13%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000176.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000178.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 41.sz&#225;m 2003/11/13</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_41%3D2Esz%3DE1m_2003/11/13%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 41.sz&#225;m 2003/11/13">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Nov 13 14:07:59 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000176.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 40.sz&#225;m 2003/11/06
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000178.html">[Subbacultcha] fuck you
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#177">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#177">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#177">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#177">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>/---\|   ||--\ |--\   /-\  /---\ |   | |   --- /---\ |   |  /-\ (S) 
\___ |   ||--&lt; |--&lt;  /___\ |     |   | |    |  |     |___| /___\   
____/\___/|___/|___/|     |\___/ \___/ \___ |  \___/ |   ||     | 
					  &quot;Kurva pozit&#237;vak vagyunk&quot; 
------------------------------------------------------------------- 
II.&#233;vfolyam, 41.sz&#225;m 2003/11/13 |  heti popkultur&#225;lis megmond&#243;-mail 
-------------------------------------------------------------------

&quot;Gondolj a hal&#225;lra, akkor menni fog.&quot; - Bak&#225;ts Tibor Settenked&#337; az egyik
Megaszt&#225;r-jelentkez&#337;nek. Mi ugyanazt k&#237;v&#225;njuk neki, ami kereskedelmi
telev&#237;zi&#243;s ujp&#233;teriz&#225;ci&#243;j&#225;t illeti.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Corporate ikonoklaszt
Budapesti Meki-k&#246;rk&#233;p
A p&#252;sp&#246;k klottgaty&#225;ja
Magyar zacsk&#243;ny&#250;jt&#243;k
Sophie sun&#225;ja
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

M&#225;snak is felt&#369;nt, hogy Kereszty G&#225;bornak a Tv2-t&#337;l mekkora baszott nagy
l&#225;ba van? &#201;s hogy a magyar f&#233;rfi sz&#237;n&#233;szek milyen hihetetlen gyorsan
tudnak h&#237;zni? Bod&#243; V., Szab&#243; Gy. meg a t&#246;bbi.

Ha tudod a v&#225;laszt vagy neked is vannak hasonl&#243;an k&#237;nz&#243; k&#233;rd&#233;seid, &#237;rd
meg nek&#252;nk! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
___________________________________________________________________

PLAYLIST HELYETT

Sajnos most k&#233;ptelenek voltunk heti playlistet &#246;sszerakni, majd kaptok
megint dupla adagot j&#246;v&#337; h&#233;ten. Viszont v&#233;gre let&#246;lthet&#337;ek minden id&#337;k
egyik legjobb magyar rockegy&#252;ttes&#233;nek sz&#225;mai. De hogy mi&#233;rt pont a
kedvenc&#252;nk, a P&#225;lma lett kifelejtve???
<A HREF="http://www.drflash.hu/zene/index.htm">http://www.drflash.hu/zene/index.htm</A> 
___________________________________________________________________

SZ&#201;GYENTELEN REKL&#193;M

Jobb &#250;js&#225;g&#225;rusokn&#225;l a Matula Magazin harmadik sz&#225;ma. Vil&#225;gpremier: n&#337;i
szerz&#337; a Matul&#225;n. Demecser a Gonosz tengely&#233;ben. Programaj&#225;nl&#243; Dr.
K&#243;r&#243;di M&#225;ri&#225;t&#243;l. Lemezkritik&#225;k a Bergheim 34-t&#337;l a The Shinsig. A
Szomsz&#233;dok szerepl&#337;i a b&#233;k&#233;s k&#246;z&#233;let&#233;rt. Dessewffy Tibor mindenkinek
fizet egy s&#246;rt. Az anglik&#225;n egyh&#225;z &#233;s a kibaszott vil&#225;g. Kocsis atya a
gazdags&#225;gr&#243;l, valamint porn&#243;k&#233;p-elemz&#233;s.

Olvassad, t&#246;k ingyen van. 
<A HREF="http://matula.hu/">http://matula.hu/</A> 
___________________________________________________________________

NE MARADJ LE

A Subbacultcha egyik totemzen&#233;sze, Frank Black november 18-&#225;n B&#233;csben
j&#225;tszik. Pixiest is, nyilv&#225;n.

A Subbacultcha szerkeszt&#337;s&#233;g&#233;nek k&#233;t tagja nyilv&#225;n elektropopot j&#225;tszik
a november 26-i No-Fidelity bulin az Extr&#225;ban.
<A HREF="http://nofidelity.uw.hu/">http://nofidelity.uw.hu/</A>

Egy &#250;jabb &#225;tver&#233;snek t&#369;n&#337; &#225;lomkoncert? Vagy ford&#237;tva? Mindenesetre egy
hozz&#225;nk is eljutott flyer szerint november 22-&#233;n a DMC Hungary-n az
Events Hallban fell&#233;p a De La Soul. Ingyen.

Leszbikus buli november 28-&#225;n a Jailhouse-ban. Vajon mit sz&#243;l mindehhez
a budapesti drum and bass massz&#237;v?
___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Az eheti faszkorb&#225;csot a modernkori magyar m&#233;diaipar k&#233;t nagy&#225;gy&#250;ja
kapja a corporate ikonogr&#225;fia valamint a kreat&#237;v &#246;n&#233;letrajz&#237;r&#225;s
ter&#252;let&#233;n kifejtett groundbreaking tev&#233;kenys&#233;g&#233;rt. Azt m&#233;g &#233;rtj&#252;k, hogy
a Friderikusz mi&#233;rt lett kifelejtve, de a Magyar Narancsot 2006-ig kint
lehetett volna hagyni. &#201;s hadd adjunk mi is egy tan&#225;csot: a l&#225;thatatlan
scrollbar, az g&#225;z.
<A HREF="http://www.krecznadori.com/">http://www.krecznadori.com/</A> 
___________________________________________________________________

NYUGATIAK VAGYUNK

A legjobb McDonaldsot keres&#337; p&#225;ly&#225;zatunkat magasan nyerte gRg&#246; nev&#369;
olvas&#243;nk, aki saj&#225;t bevall&#225;sa szerint 3,5 &#233;vig dolgozott menedzserk&#233;nt
Mekiben. Tanuljatok: &quot;Ha csajvizslat&#243;s helyet kerestek, a Nyugati
&#225;lland&#243;an tele van hamvas kisl&#225;nyokkal (17-21), m&#237;g a West Endbe a m&#233;g
fiatalabbak j&#225;rnak (14-16), b&#225;r r&#225;juk max. a ped&#243;k gerjednek (szopni a
parkol&#243;ba &#233;s a tet&#337;kertbe viszik &#337;ket). J&#243; hely m&#233;g a R&#233;giposta, ott
l&#225;thatod a legt&#246;bb cs&#250;nya n&#233;met l&#225;nyt, m&#237;g a Keletiben a legt&#246;bb
cig&#225;nyt. Ha k&#237;nai piacos/ruh&#225;s l&#225;nyokat akartok, akik viszonylag j&#243;l
n&#233;znek ki, de nincs p&#233;nz&#252;k m&#225;rk&#225;s ruh&#225;kra, akkor a Blaha j&#246;het
sz&#225;m&#237;t&#225;sba. Oktogon minden &#233;rtelemben szar hely, ker&#252;lend&#337; m&#233;g a Baross
utca - K&#246;r&#250;t sarok &#233;s a Bor&#225;ros (a t&#233;ren a Duna h&#225;zban). Az Europark j&#243;,
de vil&#225;gv&#233;g&#233;n van, a csepeliben meg mindig lej&#225;rt szendvicset adnak a
drive-ban.&quot;
___________________________________________________________________

A H&#201;T KIDOB&#211;EMBERE

A Gentry pub (Er&#337;d utca Margit k&#246;r&#250;t sarok) k&#233;t igazi zs&#237;rb&#225;lna
kidob&#243;ja, akik a k&#246;vetkez&#337; sz&#246;veggel illett&#233;k a pinc&#233;r viselked&#233;s&#233;t
kifog&#225;sol&#243; olvas&#243;nkat: &quot;Nem  &#233;rdekel, meghalsz, bazzeg, meg, hogy &#246;t
&#233;vet kapok. Akkor is ugr&#225;lok a fejeden, &#233;s le&#252;l&#246;m, bazzeg, le&#252;l&#246;m, ha
&#250;gy akarom.&quot; &#201;ljen az igazi dzsentri st&#237;lus &#233;s fogyaszt&#243;-&#233;rz&#233;keny
megk&#246;zel&#237;t&#233;s.

Ha nektek is van kidob&#243;ember-sztoritok, &#237;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=gorillaz
___________________________________________________________________

CELEBSPOTTING

A k&#246;vetkez&#337; r&#233;sz tartalm&#225;b&#243;l: Jakupcsek Gabriella a d&#233;lut&#225;ni cs&#250;csban
aut&#243;j&#225;b&#243;l felh&#237;vja Para Kov&#225;csot, &#233;s megk&#233;ri, hogy legk&#246;zelebb, ha
tal&#225;lkoznak, fessen valamit a mell&#233;re. T&#337;k&#233;s L&#225;szl&#243; p&#252;sp&#246;k fekete
klottnadr&#225;gban megtorpan a Sz&#233;chenyi uszoda udvar&#225;n az &#233;lm&#233;nymedenc&#233;n&#233;l,
majd egy s&#243;v&#225;r pillant&#225;s ut&#225;n a szaun&#225;ba t&#225;vozik. Kov&#225;cs P. J&#243;zsef
t&#233;v&#233;bemond&#243;-ikon a Br&#243;dy S&#225;ndor utcai fodr&#225;szatban (Hair Play) el&#337;jegyzi
az eg&#233;sz csal&#225;dj&#225;t, k&#246;zt&#252;k az egyre nagyobb m&#233;diageci p&#246;sze fi&#225;t is,
Kov&#225;cs Krist&#243;fot. Rog&#225;n Antalnak a S&#252;siben fidelitasos droidjai sz&#233;ket,
s&#246;rt &#233;s n&#337;t pr&#243;b&#225;lnak szerezni, nagyon elsz&#225;nt arccal.

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
___________________________________________________________________

BUDAPESTSPOTTING

&quot;Az egyik felejthetetlen arc Carlo, aki el&#337;sz&#246;r hordott mindk&#233;t kez&#233;n
bumszli &quot;szvaccs&#243;r&#225;t&quot;, g&#246;rkorin k&#246;zlekedett egy id&#337;ben, majd az els&#337;
Budapest Par&#225;d&#233;kon Travi cuccban nyomta egy-k&#233;t kamionon. Most kb. 60
&#233;ves lehet. A g&#246;rzen&#225;lt csin&#225;lta m&#233;g az elej&#233;n t&#225;n. T&#246;bbek k&#246;zt a High
Life t&#246;rzsvend&#233;ge volt j&#243; ideig.&quot;

&quot;Ez az arc Jockey n&#233;ven fut, &#250;gy n&#233;z ki, mint Gomb&#243;c Art&#250;r, a Depeche
Mode klub jegyszed&#337;je, Hyperspace bulik r&#233;gi l&#225;togat&#243;ja &#233;s a Bal&#225;zs Show
szt&#225;rja, aki Ervin n&#233;ven egy 40 &#233;ves par&#243;k&#225;s domina segg&#233;t cs&#243;kolgatta.&quot;

A Keleti pu.-val szemben l&#233;v&#337; KFC mellett ott parkol Garga b&#225;csi
tricikli tol&#243;sz&#233;kben. De komolyan, a Macskajaj f&#337;gengsztere b&#225;rkivel
megoszt egy sz&#233;p t&#246;rt&#233;netet, aki hozz&#225;j&#225;rul vagyon&#225;hoz.

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat? &#205;rjad meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land
___________________________________________________________________

ROCKSZT&#193;RSPOTTING

A k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;kn&#233;l vannak h&#237;resebbek is, t&#246;bbnyire azok is
k&#246;cs&#246;g&#246;k, b&#225;r ezt sokszor sikeresen titkolj&#225;k. Szerkeszt&#337;s&#233;g&#252;nk tagjai
m&#225;r &#246;sszefutott n&#233;h&#225;nnyal: az oszl&#243;f&#233;lben l&#233;v&#337; Stone Roses &#233;nekese, Ian
Brown, amint a Sziget britpop partij&#225;n t&#225;ncol a Saint Etienne He's On
The Phone c&#237;m&#369; sz&#225;m&#225;ra; a Sonic Youth &#233;nekes Thurston Moore, amint
telefonon k&#233;r id&#337;pontot egy budapesti lemezboltba, hogy ott
pszichedelikus bakeliteket turk&#225;lhasson; a Cypress Hill tagjai, amint
&#225;tsz&#225;llnak a frankfurti rep&#252;l&#337;t&#233;ren, &#233;s nagyon laz&#225;k.

Ti melyik zen&#233;szk&#246;cs&#246;gr&#337;l &#337;riztek szem&#233;lyes &#233;lm&#233;nyt? &#237;rj&#225;tok meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=wayne_vilaga
___________________________________________________________________

SUBBALITTERA
 
Egy nagyj&#225;b&#243;l k&#233;t &#233;ves cikk arr&#243;l, hogy mit v&#225;ltoztatott a sok tusk&#243;
amerikai hiphopperen a m&#233;rt&#233;ktelen extasy-fogyaszt&#225;s. A kicseng&#233;se
k&#252;l&#246;n&#246;sen pozit&#237;v - mi is nagyon v&#225;rjuk, hogy v&#233;gre Jamaik&#225;ban is
maroksz&#225;mra zab&#225;lj&#225;k a bogy&#243;kat. Abb&#243;l csak j&#243; s&#252;lhet ki.
<A HREF="http://www.hyperdub.com/softwar/ecstasy.cfm">http://www.hyperdub.com/softwar/ecstasy.cfm</A> 
___________________________________________________________________

REKLAMA

T&#246;k j&#243; ez a Vodafone-szopat&#243; Westel-iz&#233;. K&#225;r, hogy csak negyvenedszerre
j&#246;tt&#252;nk r&#225;, hogy ez nem egy Vodafone rekl&#225;m. A Viva Plusz kezd&#337;
webtervez&#337; tanfolyamon k&#233;sz&#252;lt &#250;j sz&#225;jtj&#225;nak bannerkamp&#225;ny&#225;val nincsenek
ilyen gondok: aki mostan&#225;ban freemailes postafi&#243;kj&#225;t pr&#243;b&#225;lta megnyitni,
az tudja, mir&#337;l besz&#233;l&#252;nk. Ja, &#233;s mi a fasz az a Lave?
___________________________________________________________________

HOV&#193; VIGY&#220;K PARTNER&#220;NKET, HA M&#193;R MEGUNTUNK MINDEN HELYET?

&quot;Az Ak&#225;cfa utca 47. sz&#225;m alatt, a F&#233;szekhez k&#246;zel m&#369;k&#246;d&#246;tt a Bim-Bam
boroz&#243;. Gy&#246;ny&#246;r&#369; nev&#233;t&#337;l megfosztva, &#225;m teljesen &#225;talak&#237;tva ugyan&#250;gy a
helyi alkoholist&#225;k &#233;s sz&#233;prem&#233;ny&#369; nyolcadik gener&#225;ci&#243;s pr&#237;m&#225;sok,
br&#225;cs&#225;sok t&#246;rzshelye. Huszadik&#225;t&#243;l a h&#243;nap elej&#233;n esed&#233;kes seg&#233;lyig
t&#246;meg sincs, a gal&#233;ri&#225;n j&#243;t lehet dum&#225;lni, sm&#225;rolni, etc. Ezen k&#237;v&#252;l
kaphat&#243; 70 Ft-os termel&#337;i Musifr&#246;ccs, harmadik alkalommal pedig tuti
el&#337;re k&#246;sz&#246;n nek&#252;nk Jap&#225;n, a hely szelleme.&quot;

Te hov&#225; viszed partneredet, ha m&#225;r meguntad az &#246;sszes bej&#225;ratott helyet?
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hid_alatt
___________________________________________________________________

KLIPOSZ&#211;MA

The White Stripes - The Hardest Button To Button

Kor&#225;bban m&#225;r le&#237;rtuk v&#233;lem&#233;ny&#252;nket a rendez&#337;fenom&#233;n Michel Gondry
klipjeivel kapcsolatban, &#233;s ezt az &#225;ll&#225;spontot most is tartjuk: az &#250;j
White Stripes vide&#243; m&#369;v&#233;szked&#337;s buzis&#225;g, egy&#250;ttal viszont j&#243;. A sz&#225;m m&#225;r
a harmadik single a remek Elephant albumr&#243;l, Jack White egyre h&#252;ly&#233;bben
n&#233;z ki (itt stricibajusszal durv&#237;t), Gondry pedig egy nagyon hat&#225;sos
tr&#252;kk&#246;t alkalmazva mindenki retin&#225;j&#225;ba bele&#233;geti a White Stripes
v&#233;djegyszer&#369; piros-feh&#233;r sz&#237;nkombin&#225;ci&#243;j&#225;t. S&#337;t, m&#233;g Beck is felt&#369;nik
egy pillanatra - aki nem l&#225;tja, n&#233;zze meg &#250;jra, mert ott van.
<A HREF="http://videos.antville.org/stories/521150/">http://videos.antville.org/stories/521150/</A>
___________________________________________________________________

PANTEON

Hol vannak, de hol a magyar zsacsk&#243;ny&#250;jt&#243;k?
<A HREF="http://www.newart.com/pumpforum5/messages/15069.html">http://www.newart.com/pumpforum5/messages/15069.html</A>

Attib&#225; honlapj&#225;val (gyeng&#233;bbeknek: www.romkert.hu) veteked&#337; fot&#243;k:
<A HREF="http://www.hok.ajk.elte.hu/~igibu/uj/">http://www.hok.ajk.elte.hu/~igibu/uj/</A>

B&#243;di Szilvi k&#246;z&#246;ns&#233;g el&#337;tt szond&#225;zik, sziv&#225;rv&#225;nyos szemh&#233;jfest&#233;ssel:
<A HREF="http://pga.hu/alien/ckm/348_4876_r1_s_bodi_szilvi.jpg">http://pga.hu/alien/ckm/348_4876_r1_s_bodi_szilvi.jpg</A>

F&#233;lrevezet&#337; domainnevek&#233;rt nem kell a szomsz&#233;dba menn&#252;nk:
<A HREF="http://www.titnet.hu/">http://www.titnet.hu</A>

Joel Veitch remekein k&#237;v&#252;l kev&#233;s webes anim&#225;ci&#243;n szoktunk nevetni, de
ezen valami&#233;rt siker&#252;lt:
<A HREF="http://www.somethingstupid.plus.com/mupitmovie.html">http://www.somethingstupid.plus.com/mupitmovie.html</A>

A vil&#225;gv&#233;g&#233;nek egy igen saj&#225;tos interpret&#225;ci&#243;ja:
<A HREF="http://members.cox.net/impunity/endofworld.swf">http://members.cox.net/impunity/endofworld.swf</A>

Akik a Megaszt&#225;rb&#243;l kiestek:
<A HREF="http://www.io.com/~dork/records/">http://www.io.com/~dork/records/</A>

Sunaspotting, 1. r&#233;sz:
<A HREF="http://www.dagbladet.no/magasinet/2003/10/27/381937.html">http://www.dagbladet.no/magasinet/2003/10/27/381937.html</A>
___________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Min&#233;l el&#337;bb halsz meg, ann&#225;l tov&#225;bb leszel halott.

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
ag, alien, borb&#233;ly, cortez, Gl&#243;ri&#225;s Lazac, gRg&#246;, nobodady, pp, szbela   

*technikailag t&#225;mogatta:
darkeye
*ascii fejl&#233;ccel t&#225;mogatta:
hitch
*fot&#243;: 
muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>

M&#233;g mindig unatkoztok? Szar &#252;gy.

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000176.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 40.sz&#225;m 2003/11/06
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000178.html">[Subbacultcha] fuck you
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#177">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#177">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#177">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#177">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000177.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
