<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000176.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 40.sz&#225;m 2003/11/06
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_40%3D2Esz%3DE1m_2003/11/06%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000177.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 40.sz&#225;m 2003/11/06</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_40%3D2Esz%3DE1m_2003/11/06%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 40.sz&#225;m 2003/11/06">subbacultcha at tyrell.hu
       </A><BR>
    <I>Thu Nov  6 08:29:34 EST 2003</I>
    <P><UL>
        
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000177.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 41.sz&#225;m 2003/11/13
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#176">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#176">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#176">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#176">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>/---\|   ||--\ |--\   /-\  /---\ |   | |   --- /---\ |   |  /-\ (S) 
\___ |   ||--&lt; |--&lt;  /___\ |     |   | |    |  |     |___| /___\   
____/\___/|___/|___/|     |\___/ \___/ \___ |  \___/ |   ||     | 
					  &quot;Kurva pozit&#237;vak vagyunk&quot; 
------------------------------------------------------------------- 
II.&#233;vfolyam, 40.sz&#225;m 2003/11/06 |  heti popkultur&#225;lis megmond&#243;-mail 
-------------------------------------------------------------------

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;K&#246;sz&#246;nj&#252;k, hogy a vend&#233;g&#252;nk volt! Most minden NetPinc&#233;res
&#233;telrendel&#233;shez szalv&#233;t&#225;t visz aj&#225;nd&#233;kba a fut&#225;r!&quot; 

Benne:
- Nyerj bigmekmen&#252;t
- &#201;hes ingov&#225;ny
- Pink Floyd
- Szeg&#233;ny ember Matul&#225;ja
- Spigiboy oktat

===================================================================
SUBBACULTCHA WINAMP PLAYLIST

Ez&#250;ttal Supersize men&#252;: Mark Ronson, The Strokes, Figurine, Fat
Truckers, Sex Pistols, Skanzeliz&#233;, Diverse, Chicken Lips, Cornelius, The
Jam, PP Arnold, Bryan Ferry, Erasure, Proper Filthy Naughty, The Shins,
Lenin k&#246;r&#250;t, Gary Young, Johnny Thunders. Olvass &#233;s hallgass! 
<A HREF="http://www.matula.hu/subbacultcha/playlist/">http://www.matula.hu/subbacultcha/playlist/</A>
===================================================================

TE M&#193;R NYUGATI-NYUGATI-NYUGATI VAGY?

Nyerj Bigmekmen&#252;t a Subbacultch&#225;val! &#205;rd meg nek&#252;nk melyik a kedvenc
budapesti McDonaldsod, &#233;s ha szak&#233;rt&#337;nkb&#337;l &#225;ll&#243; zs&#369;rink t&#233;ged &#237;t&#233;l a
legnagyobb magyar hamburger-essz&#233;ist&#225;nak, megh&#237;vunk egy bigmekmen&#252;re.
R&#225;ad&#225;sul Supersize!

A mi szem&#233;lyes kedvenc&#252;nk a budagy&#246;ngyei &#252;zlethelys&#233;g. Az &#233;tterem
m&#233;ret&#233;hez k&#233;pest megfelel&#337; sz&#225;m&#250; kassza, mindig van kirakva Blikk, &#233;s
tavaszi d&#233;lut&#225;nokon kiv&#225;l&#243;an lehet a teraszr&#243;l vizslatni a k&#246;rny&#233;kbeli
gimn&#225;ziumok hamvas, &#225;m m&#225;r j&#243;l fejlett tanul&#243;it. Polg&#225;ri sz&#243;rakoz&#225;s,
polg&#225;ri k&#246;rnyezetben, na.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=musti_meg_kecsi

Kedvcsin&#225;l&#243;nak, &#237;gy n&#233;z ki egy hamburger s&#252;ltkrumplival, nagyon
k&#246;zelr&#337;l:
<A HREF="http://micro.magnet.fsu.edu/micro/gallery/burgersnfries/burgersnfries.ht">http://micro.magnet.fsu.edu/micro/gallery/burgersnfries/burgersnfries.ht</A>
ml
___________________________________________________________________

CELEBSPOTTING

A h&#233;t r&#246;vid &#246;sszefoglal&#243;ja:

Szil&#225;gyi Istv&#225;n a Moszkv&#225;n&#225;l egy SZT-001 rendsz&#225;m&#250; Nissan Almer&#225;b&#243;l
bambult kifele. A sr&#225;c, aki miatt Gigi kinyomta a Machom&#233;dia &#233;s
szerkeszt&#337;s&#233;g&#252;nk munkat&#225;rs&#225;t, Alient a H&#225;rman p&#225;rban-b&#243;l, moziba vitte a
kis&#246;ccs&#233;t. Szandi az Eurocenterben egy alacsony pasi &#233;s egy karton
dobozos s&#246;r t&#225;rsas&#225;g&#225;ban egy olvas&#243;nk gyermek&#233;t ab&#250;z&#225;lta verb&#225;lisan.
Pokorni Zolt&#225;n 2 nappal a forradalmi megeml&#233;kez&#233;s ut&#225;n az Ike&#225;ban
v&#225;s&#225;rol gyermekeivel &#233;s feles&#233;g&#233;vel 12 db &#225;lrusztikus vir&#225;gtart&#243;t &#233;s egy
parafat&#225;bl&#225;t. Bajor Imre m&#369;v&#233;sz &#250;r magzat p&#243;zban az asztala l&#225;b&#225;ra
tekeredve, teljesen ki&#252;tve aludt a F&#233;szek Klubban. Falus Pad&#246;d&#246; Mariann
az A38-on, a Koma &amp; Bones partin &quot;p&#246;rg&#246;tt&quot;. (Legal&#225;bb a sok v&#233;zna
meleg&#237;t&#337;s kis punci mellett volt valami m&#225;s is.) Antal Imre majd minden
este egy Unicum &#233;s egy s&#246;r t&#225;rsas&#225;g&#225;ban &#252;lt a Piroska Pubban. 

&#201;s a kedvenc&#252;nk: Hars&#225;nyi Kismama Levente 13.900-os hely&#233;n &#252;lve
l&#225;tv&#225;nyosan unatkozik, majd - mikor a k&#246;zepesn&#233;l h&#237;resebb k&#246;cs&#246;g Robbie
Williams meg&#233;rkezik, &#233;s mindenki fel&#225;ll - &#233;rtetlenkedve n&#233;z k&#246;rbe: Mi ez
itt, Alb&#225;nia? &#220;l&#337;helyen fel&#225;llni?

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
___________________________________________________________________

BUDAPESTSPOTTING

&quot;Napjainkban is felt&#369;nik itt-ott Gy&#237;k! R&#233;gi parti arc, hercsi-dzsunki,
az FMK acidpartyjainak &#233;s minden hasonl&#243; rendezv&#233;nynek rendszeres
l&#225;togat&#243;ja. Komoly forma, a 90-es &#233;vek k&#246;zep&#233;n &#225;tszerelte a CD
lej&#225;tsz&#243;j&#225;t, onnant&#243;l sebess&#233;gszab&#225;lyoz&#243;s volt.&quot; 
Ja, &#233;s mindig k&#246;t&#246;tt t&#233;li sapk&#225;ban van.

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat a jelenb&#337;l? &#205;rjad meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land
___________________________________________________________________

GICCSPOTTING

A Nyugati &#233;s az Oktogon k&#246;z&#246;tt tal&#225;lhat&#243; B&#250;torbolt &#233;s Gal&#233;ria igazi
&#237;nyencs&#233;ggel kedveskedik a m&#369;&#233;lvez&#337; elitnek: olyan rohadt randa
v&#237;zfest&#233;kkel vagy mivel megfestett f&#233;m domborm&#369; iz&#233;k vannak ki&#225;ll&#237;tva,
t&#252;k&#246;r-, r&#233;z- &#233;s fakeretez&#233;ssel, hogy komolyan meg&#225;ll&#225;sra k&#233;sztetik az
embert. Cirka 70 ezer&#233;rt j&#243; lesz a gipszstukk&#243;s, m&#225;rv&#225;nyos csal&#225;di h&#225;z
konstrukci&#243;t kedvel&#337;knek.

Te is ismersz hasonl&#243;an &#237;zl&#233;stelen baszokat &#225;rus&#237;t&#243; &#252;zleteket? &#205;rjad meg
nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=mumarvany_stukkok
___________________________________________________________________

T&#201;LIKERTEK

A Kir&#225;ly utcai Pingpongot a Romkert tulajdonosait&#243;l kaptuk, &#233;s igen,
olyan is. Hangos zene ugyan nem lehet, viszont m&#225;r a megnyit&#243;n
kettes&#233;vel j&#246;ttek ki az orrsz&#237;v&#243;s sr&#225;cok a kloty&#243;b&#243;l.

A F&#201;SZEK frissen befedett &#233;s bef&#369;t&#246;tt kerthelys&#233;ge viszont egy&#233;rtelm&#369;en
a R&#225;ckert &#252;vegh&#225;zas&#237;tott verzi&#243;ja. Ha a tab&#225;ni v&#225;ltozat tetszett, ez is
fog. Ha nem, ker&#252;ld ezt is.
___________________________________________________________________

SZ&#336;R&#214;S T&#214;K

A Men's Health (ejtsd: Mensz Helsz - ami riaszt&#243; m&#243;d&#243;n m&#225;r csak k&#233;t
l&#233;p&#233;sre van a menzeszt&#337;l) megjelen&#233;se arra k&#233;sztette szerkeszt&#337;s&#233;g&#252;nket,
hogy &#250;jraind&#237;tsuk egyik &#337;sr&#233;gi rovatunkat. Ezent&#250;l mi is igyeksz&#252;nk a
f&#233;rfiakat izgat&#243; k&#233;rd&#233;sekre r&#246;vid &#233;s praktikus v&#225;laszokat adni.

E heti bevezet&#337; k&#233;rd&#233;s&#252;nk:

Hogyan v&#225;lthatn&#225;m izomra a zs&#237;rt?
Pacalp&#246;rk&#246;ltben.

Ha b&#225;rmi k&#233;rd&#233;sed van, ezent&#250;l a Subbacultcha f&#233;rfi&#233;letm&#243;d tan&#225;csad&#243;
szolg&#225;lata v&#225;laszol!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=mensz_helsz
___________________________________________________________________

SUBBALITTERA

Ezen a h&#233;ten: Jim Goad - Pleasuring Myself in Prison
 
Mr. Goad az amerikai fanzinkult&#250;ra legnagyobb &#233;s legellentmond&#225;sosabb
alakja. A kilencvenes &#233;vek elej&#233;n, akkori feles&#233;g&#233;vel publik&#225;lt Answer
Me! c&#237;m&#369; fanzinja alapvet&#337;en a n&#337;k h&#252;lyes&#233;g&#233;vel valamint nevel&#233;s&#233;vel
foglalkozott. K&#233;s&#337;bb Mr. Goad k&#233;t &#233;vet t&#246;lt&#246;tt egy Oregon &#225;llambeli
b&#246;rt&#246;nben, mivel t&#246;bbsz&#246;r &#233;s j&#243;l megverte a bar&#225;tn&#337;j&#233;t. Mr. Goad tett&#233;t
a b&#237;r&#243;s&#225;gon elismerte, &#225;m ma is azt vallja, a h&#252;lye kurva meg&#233;rdemelte.
Ebben az &#237;r&#225;s&#225;ban a b&#246;rt&#246;nben maszturb&#225;l&#225;s neh&#233;zs&#233;geir&#337;l vall. 
<A HREF="http://www.jimgoad.com/pleasure.html">http://www.jimgoad.com/pleasure.html</A>
___________________________________________________________________

HETI RESPEKT

Mert mi alapvet&#337;en kurva pozit&#237;vak vagyunk, sz&#243;lunk azokr&#243;l is, akikre
b&#252;szk&#233;k vagyunk.

Az ember, aki Janikovszky &#201;va k&#246;nyveit illusztr&#225;lta:
<A HREF="http://galeria.origo.hu/reber/rl01.html">http://galeria.origo.hu/reber/rl01.html</A>

Ha valaki megszerezn&#233; nek&#252;nk ezt a filmet b&#225;rmilyen form&#225;tumban, azt 
nagyon sz&#233;pen megk&#246;sz&#246;nn&#233;nk: <A HREF="http://www.acsfilm.hu/acsfilm/ehesing.htm">http://www.acsfilm.hu/acsfilm/ehesing.htm</A>
___________________________________________________________________

MINDENNAPI T&#201;NYEINK

Magyarorsz&#225;gon 10 000 analfab&#233;ta &#233;l. Nagyon k&#233;r&#252;nk, ha ismersz ilyet,
mes&#233;ld el, hogy milyen &#337;. Valamint azt is szeretn&#233;nk tudni, hogy az
analfab&#233;t&#225;k sz&#225;molni sem tudnak? Vagy ennek is vannak fokozatai, mint a
vegetarianizmusnak?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=s_u_b_oo_faszom
___________________________________________________________________

HOV&#193; VIGY&#220;K PARTNER&#220;NKET, HA M&#193;R MEGUNTUNK MINDEN HELYET?

&quot;Az Erzs&#233;bet h&#237;d alatt, a pesti oldalon (lehet hogy a budain is),
k&#246;zvetlen a Duna-parton fel lehet m&#225;szni egy kb. m&#225;sf&#233;l m&#233;ter magas
emelv&#233;nyre. L&#225;nyokat fel kell seg&#237;teni. Az ott egy el&#233;g nagy placc, ha
be&#252;lt&#246;k a h&#237;d l&#225;ba m&#246;g&#233;, akkor a pesti oldal nem l&#225;t, t&#225;vcs&#337; n&#233;lk&#252;l max
haj&#243;r&#243;l l&#225;tni oda. &#201;jszaka meg sehonnan. Ha &#233;pp nem laknak ott cs&#246;vesek,
akkor az egy hangulatos hely.&quot;

&quot;Bambi a Bem t&#233;ren. Reggelire lehet igazi toj&#225;sr&#225;ntott&#225;t kapni rendes 5
cm vastag kar&#233;jkeny&#233;rrel.&quot;

Te hov&#225; viszed partneredet, ha m&#225;r meguntad az &#246;sszes bej&#225;ratott helyet?
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hid_alatt
___________________________________________________________________

KLIPOSZ&#211;MA

Belle &amp; Sebastian - Step Into My Office, Baby

Nem, csakaz&#233;rt sem foglalkozunk DJ Hell &#250;j klipj&#233;vel, amiben a
nemzetk&#246;zi d&#237;dzs&#233;dzsigol&#243; P. Diddyvel kr&#250;zol New Yorkban. Helyette
aj&#225;nljuk a glasgow-i indie popperek leg&#250;jabb kislemez&#233;hez k&#233;sz&#252;lt nagyon
vicces vide&#243;t, amit egy brit t&#233;v&#233;s forgat&#243;k&#246;nyv&#237;r&#243;, Graham Linehan
rendezett. F&#337;szerepben az egy&#252;ttes dobosa, Richard Colburn, aki a
hetvenes &#233;vek elej&#233;n fut&#243; erotikus filmeknek megfelel&#337; par&#243;k&#225;ban ker&#252;l
szexu&#225;lis kapcsolatba irodai dolgoz&#243; h&#246;lgyekkel (mondhatni szexu&#225;lisan
kihaszn&#225;lj&#225;k), de azt&#225;n minden a hely&#233;re ker&#252;l. AZT persze sosem
mutatj&#225;k, de h&#225;t aki porn&#243;t akar n&#233;zni, az nem B&amp;S vide&#243;kra izgul.
<A HREF="http://www.lesinrocks.com/DetailArticle.cfm?iditem=162182">http://www.lesinrocks.com/DetailArticle.cfm?iditem=162182</A>

#####

T&#218;L&#201;RT&#201;KELT KLASSZIKUSOK

Pink Floyd - Dark Side Of The Moon (1973)

Term&#233;szetesen minden id&#337;k legt&#250;l&#233;rt&#233;keltebb lemeze sem maradhat ki,
ez&#233;rt k&#246;zk&#237;v&#225;natra j&#246;jj&#246;n &quot;minden hi-fi sznob kedves &#225;lma&quot;. A Floyd ugye
a hatvanas &#233;vekben m&#233;g k&#250;l volt, ami nagyr&#233;szt a '68-ban t&#225;voz&#243; Syd
Barrettnek k&#246;sz&#246;nhet&#337;. A t&#246;bbiek fokozatosan r&#225;j&#246;ttek, hogy &#337;k
voltak&#233;ppen nem rockzen&#233;szek, hanem M&#369;v&#233;szek, mint p&#233;ld&#225;ul Najm&#225;nyi
L&#225;szl&#243;, &#233;s ezt mindenf&#233;lek&#233;ppen tudom&#225;sunkra akarj&#225;k hozni. A lemezb&#337;l
ennek megfelel&#337;en s&#252;t a vil&#225;gf&#225;jdalom, mi pedig sajn&#225;ljuk is a
M&#369;v&#233;szeket, ami&#233;rt ilyen kisszer&#369;, anyagias vil&#225;gban kell &#233;lni&#252;k, &#233;s nem
l&#246;vi fel &#337;ket senki a holdra, annak is a s&#246;t&#233;tebbik oldal&#225;ra.
___________________________________________________________________

N&#201;P &#211;PIUMA

Ezen a h&#233;ten: h&#233;tkezd&#233;si t&#252;netek ellen

John Houston deb&#252;t&#225;l&#243; rendez&#233;s&#233; tette igazi szt&#225;rr&#225; Bogartot, &#233;s ez
r&#246;gt&#246;n kit&#369;nik a klasszik krimib&#337;l: csiszolt dial&#243;gusok, &#225;rnyas tot&#225;lok,
g&#337;z&#246;s utc&#225;k - igazi film-noir hangulat vas&#225;rnap est&#233;re, a magyar
sz&#225;rmaz&#225;s&#250; Peter Lorre kiv&#225;l&#243; alak&#237;t&#225;s&#225;val f&#369;szerezve. Die Hard? Hal&#225;los
fegyver? L&#243;faszt, n&#233;zzetek rendes krimit. TCM, vas&#225;rnap 22:45.
<A HREF="http://www.humphreybogart.com/home.htm">http://www.humphreybogart.com/home.htm</A>

A munkakezd&#233;s ut&#225;ni depresszi&#243;t hivatott kiv&#225;ltani: Kisvakond &#233;s a
gomb&#225;k. El&#337;sz&#246;r komolyan gondolkoztunk, hogy ezt a Szerek rovatban
hozzuk-e le, de m&#233;giscsak els&#337;sorban a k&#233;perny&#337; okozta &#246;r&#246;m&#246;kr&#337;l van
itten sz&#243;. Azt&#225;n m&#225;sodsorban az eml&#233;kez&#233;s, harmadsorban pedig, h&#225;t ugye
a gomb&#225;k okozhatnak vid&#225;m perceket. Kiz&#225;r&#243;lag nagykor&#250;ak t&#225;rsas&#225;g&#225;ban,
h&#233;tf&#337; este h&#225;romnegyed nyolckor a Filmm&#250;zeumon.
<A HREF="http://www.port.hu/pls/fi/films.film_page?i_perf_id=1744817&amp;i_where=1&amp;i_">http://www.port.hu/pls/fi/films.film_page?i_perf_id=1744817&amp;i_where=1&amp;i_</A>
where_tv=1
___________________________________________________________________

REKLAMA

Mmmh-bruhahahahaaaaa, de finom! 
A Dr. Oetker &#233;des pillanatokat &#237;g&#233;r leg&#250;jabb pudingpor
rekl&#225;mkamp&#225;ny&#225;val, amelynek keret&#233;ben gyorsan megpr&#243;b&#225;l mindenkit
lefizetni egy adag pudinggal. J&#243;l is teszi, mert maga a rekl&#225;m olyanra
siker&#252;lt, mintha legal&#225;bbis John Carpenter agy&#225;b&#243;l pattant volna ki. Az
&#233;lelmesedett, skizofr&#233;n &#233;s paranoi&#225;s, pszichopata &#250;r hannib&#225;llecteri
mosollyal n&#233;z ki az ablakon, elgondolkodva szeml&#233;lve tal&#225;n az es&#337; el&#337;l
fut&#243; lurk&#243;kat: gyertek csak gyerekek, gyertek, feldarabollak, &#233;s
kolb&#225;szt s&#252;t&#246;k bel&#337;letek - vagy legyen ink&#225;bb gyerekp&#246;rk&#246;lt? Dehogy,
hiszen a Dr. Oetker maga k&#237;n&#225;lja a megold&#225;st: forr&#243; v&#237;zzel b&#225;rhol,
b&#225;rmikor gyorsan elk&#233;sz&#237;thet&#337;. Mmmh, de finom!
___________________________________________________________________

VIGALMI NEGYED

Ig&#233;nyes, hasznos munka:
<A HREF="http://www.devon.lap.hu/">http://www.devon.lap.hu/</A>

Semmi extra: pl&#252;ssbaba-porn&#243; &#233;s viccesnek sz&#225;nt Photoshop-buher&#225;k, de az
url mindent visz:
<A HREF="http://www.lickmewhereipee.com/">http://www.lickmewhereipee.com/</A>

E heti k&#233;psorozatunk vari&#225;ci&#243; a &quot;m&#233;g a halott embert is felt&#225;masztja&quot;
t&#233;m&#225;ra:
<A HREF="http://www.cofanifunebri.it/calendario-2004.htm">http://www.cofanifunebri.it/calendario-2004.htm</A>
___________________________________________________________________

PANTEON

Szeg&#233;ny ember Matul&#225;ja:
<A HREF="http://bulvar.rotfl.hu/">http://bulvar.rotfl.hu/</A> 

Magyar Szadist&#225;k &#233;s Mazochist&#225;k Sz&#246;vets&#233;ge:
<A HREF="http://msms.freeweb.hu/">http://msms.freeweb.hu/</A>

Magyar partifot&#243;, echte Hyeronimus Bosch-st&#237;lusban:
<A HREF="http://partyphotoz.freeweb.hu/Party-Umek/images/Image301.jpg">http://partyphotoz.freeweb.hu/Party-Umek/images/Image301.jpg</A>

Tess&#233;k, ez az url is odaveszett:
<A HREF="http://www.elektronikuszene.hu/">http://www.elektronikuszene.hu/</A>

&quot;Ismersz olyat, aki kopors&#243;ban alszik?&quot;
<A HREF="http://chaos.web.elte.hu/kerdoiv.html">http://chaos.web.elte.hu/kerdoiv.html</A>

Amikor az egy&#252;ttesek gecik a kiad&#243;kkal:
<A HREF="http://www.viceland.com/issues/v10n9/htdocs/unlimited.php">http://www.viceland.com/issues/v10n9/htdocs/unlimited.php</A>
___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R REWIND

Ezen a h&#233;ten: a DJ-szakma
Spigiboy honlapj&#225;n mindent megtudhatnak azok, aki korunk legmen&#337;bb
sz&#243;rakoztat&#243;ipari szakm&#225;j&#225;t v&#225;lasztj&#225;k. Ki gondolta volna, hogy a
feng-shuinak alapvet&#337; szerepe van a dj siker&#233;ben? &quot;Fontos hol helyezik
el p&#233;ld&#225;ul a DJ pultot. [...] Spigi el&#225;rult n&#233;h&#225;ny tr&#252;kk&#246;t. Ott van
ugye, a mikrofon, bele-belesz&#243;l az ember, de egy house bulin ez persze
nem jellemz&#337;. Ilyenkor j&#246;het egy k&#233;zfeltart&#225;s, hogy valami j&#246;n a
zen&#233;ben. A t&#225;nct&#233;r fesz&#252;lten figyel. Vannak m&#233;g be&#233;p&#237;tett emberek is,
amolyan el&#337;sikoltoz&#243;k. Mindent egybevetve, a lemezlovasnak egy&#233;nis&#233;gnek
kell lennie. &#336; a karmester. Ez&#233;rt fontos, hogy hol van a DJ-pult.&quot;
<A HREF="http://www.spigiboy.hu/">http://www.spigiboy.hu</A> 
___________________________________________________________________

J&#211;TAN&#193;CSOK AZ &#201;LETHEZ

Ciki: &quot;Nem voltam Robbie Williamszen, mert nem &#233;rdekel&quot;, az eg&#233;sz rohadt
K&#225;lvin t&#233;r, &#250;j Nissan Micra, balkezes szersz&#225;mok

Men&#337;: Search inside the book az Amazon.com-om, a V/Vm Test Records
Frankie Goes To Hollywood remixei, munkat&#225;rsak kif&#250;r&#225;sa, Damien Duff
___________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Ma kezd&#337;dik &#233;leted h&#225;tralev&#337; r&#233;sze.

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
___________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
fa, jerkman&#243;, Juc, kakaomaffia, k-norbert, kovbandi, kriska, L, ligur,
mb, nuttah, neurotoxin, PA, rkamion, Szellencs, Toth, z.

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta hitch
*fot&#243;: muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>

M&#233;g mindig unatkoztok? Akkor regisztr&#225;ljatok @heroin.hu mailc&#237;met.
<A HREF="http://www.heroin.hu/">http://www.heroin.hu/</A>

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000177.html">[Subbacultcha] SUBBACULTCHA II.&#233;vfolyam, 41.sz&#225;m 2003/11/13
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#176">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#176">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#176">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#176">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000176.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
