<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000180.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_42%3D2E_sz%3DE1m_2003/11/20_%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000179.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000181.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 </H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_II%3D2E_%3DE9vfoly%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3Fam%3D2C_42%3D2E_sz%3DE1m_2003/11/20_%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 ">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Nov 21 09:01:00 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000179.html">[Subbacultcha] fuck you
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000181.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 43. sz&#225;m 2003/11/27
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#180">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#180">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#180">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#180">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _                       
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva&#160;pozit&#237;vak&#160;vagyunk!/
--------------------------------------------------------------------
II. &#233;vfolyam, 42. sz&#225;m 2003/11/20 | heti popkultur&#225;lis megmond&#243;-mail 
--------------------------------------------------------------------

&quot;Akarj&#225;tok, hogy beolvassuk a teljes levelez&#233;seteket???&quot; - Danubius
r&#225;di&#243; h&#237;rszerkeszt&#337;s&#233;g

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:
Gr&#250;z kapcsolat
Vid&#233;kspotting
Pulykak&#243;la
Ejt&#337;erny&#337;s buli
Osztr&#225;k n&#337;k
____________________________________________________________________

K&#205;V&#193;NS&#193;GM&#368;SOR 

Faszkorb&#225;cs a Subbacultcha &#233;s a Matula teljes szerkeszt&#337;s&#233;g&#233;nek valamint
rokons&#225;guknak, faszs&#225;g, l&#250;zers&#233;g &#233;s minden l&#233;tez&#337; jog l&#225;bbal tipr&#225;sa
miatt. Felmer&#252;lt, hogy &#246;ssze&#225;ll&#237;tunk egy &#237;zl&#233;ses &#246;ssze&#225;ll&#237;t&#225;st a kapott
gyal&#225;z&#225;sokb&#243;l &#233;s &#233;letvesz&#233;lyes fenyeget&#233;sekb&#337;l, de m&#233;g az is &#246;nf&#233;nyez&#233;s
lett volna. &#205;gy ink&#225;bb csak legk&#246;zelebb el&#337;bb gondolkodunk. FASZKORB&#193;CS
FASZKORB&#193;CS FASZKORB&#193;CS!!!

Szerencs&#233;re tov&#225;bb m&#225;r nem kell agg&#243;dni, a probl&#233;m&#225;t gy&#246;ker&#233;n&#233;l fogva
t&#233;pt&#252;k ki. A szerd&#225;t bearanyoz&#243;, elszabadult list&#225;t m&#225;r meg is
sz&#252;ntett&#252;k. Ha m&#225;r itt tartunk, m&#233;g megeml&#237;ten&#233;nk, hogy a m&#250;lt heti,
Fuck You t&#225;rgy&#250; levelekhez kiv&#233;telesen semmi k&#246;z&#252;nk sincs. De most az&#233;rt
is eln&#233;z&#233;seket k&#233;r&#252;nk. Ha m&#233;gis tov&#225;bb akartok minket al&#225;zni, itt az
erre fel&#225;ll&#237;tott hotline:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=no_fuck_YOU
____________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Mi&#233;rt mondja h&#225;romb&#243;l k&#233;t versenyz&#337; a Legyen &#214;n Is Milliomosban az
&#246;tezer forintos k&#233;rd&#233;s ostoba v&#225;laszait l&#225;tva, hogy &quot;mindegyik v&#225;lasz
nagyon szimpatikus&quot;? Igaz, hogy a Def Leppard egykez&#369; dobosa ellen v&#225;dat
emeltek asszonyver&#233;s&#233;rt? Szerintetek mi a legmagyarabb hal&#225;lnem?
Szerint&#252;nk a vaddiszn&#243; &#225;ltali fel&#246;klel&#233;s.

Ha tudod a v&#225;laszt vagy neked is vannak hasonl&#243;an k&#237;nz&#243; k&#233;rd&#233;seid, &#237;rd
meg nek&#252;nk! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
____________________________________________________________________

SUBBACULTCHA B-DAY

Egy &#233;vesek vagyunk. Ez&#233;rt buli lesz November 28-&#225;n ez Ex-ex-Cirko
Gejz&#237;r, Ex-Ventura, jelenleg R&#225;di&#243; Caf&#233; Lounge-ban, a L&#337;rinc pap t&#233;ren.
Fell&#233;p az &#225;ltalunk ismert egyetlen magyar diszk&#243;punk egy&#252;ttes, a
fantasztikus Rak&#233;ta, valamint a Luddit&#225;k rapsziszt&#225;k. Ut&#225;na Subba DJ-k.
Egy&#225;ltal&#225;n nem tudunk beatmixelni, viszont garant&#225;ltan j&#225;tszunk Clasht
&#233;s Beyonc&#233;t.
<A HREF="http://www.matula.hu/subbacultcha/bday01.html">http://www.matula.hu/subbacultcha/bday01.html</A>

#####

Ezekr&#337;l se maradj le:

Most szombaton ska und reggae fesztiv&#225;l a Kultiplexben egy nagydarab
n&#233;met MC-vel valamint a Subba aktu&#225;lisan kedvenc magyar egy&#252;ttes&#233;vel, a
Pannonia All Stars Ska Orchestr&#225;val.
<A HREF="http://pannoniaallstars.zenesznet.com/">http://pannoniaallstars.zenesznet.com/</A>

A Subbacultcha szerkeszt&#337;s&#233;g&#233;nek k&#233;t tagja elektropopot j&#225;tszik a
november 26-i No-Fidelity bulin az Extr&#225;ban.
<A HREF="http://nofidelity.uw.hu/">http://nofidelity.uw.hu/</A> 
____________________________________________________________________

HETI WINAMP PLAYLIST

Ezen a h&#233;ten klasszikus magyar &#233;s amerikai psziched&#233;lia, m&#233;g
klasszikusabb magyar ska, Beck agymen&#233;se, egy csipetnyi posztpunk,
pedofil francia pop, korai kaliforniai hardcore &#233;s minden id&#337;k
legbunk&#243;bb magyar sz&#225;ma. Hallgasd.
<A HREF="http://www.matula.hu/subbacultcha/playlist/">http://www.matula.hu/subbacultcha/playlist/</A>
____________________________________________________________________

A H&#201;T KIDOB&#211;EMBERE

Egy&#233;rtelm&#369;en az Angyal B&#225;r alkalmazottja, ahogy lebuzik&#246;cs&#246;g&#246;zi az egyik
renitens buzik&#246;cs&#246;g&#246;t.

Dobog&#243;s m&#233;g az egykori G-Pont embere, aki amikor behatol&#243; h&#225;tizs&#225;kost
l&#225;t akkor &#252;v&#246;lteni kezd, hogyaszongya: &quot;nem ejt&#337;erny&#337;s buli he, rakjad
be a ruhat&#225;rba, de nagyon gyorsan&quot;.

Ha nektek is van kidob&#243;ember-sztoritok, &#237;rj&#225;tok meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=gorillaz
____________________________________________________________________
FASZKORB&#193;CS EXTRA

&quot;A butas&#225;g &#233;s a hazugs&#225;g mindig kibor&#237;t. De nem vagyok kiab&#225;l&#243;s,
k&#225;romkod&#243;s. Ilyenkor csak morgok, mondom a magam&#233;t.&quot; Ezt nyilatkozta a
mindent t&#250;lsz&#225;rnyal&#243; P&#225;lffy Pista a H&#246;lgyvil&#225;gnak. Azt&#225;n meg&#237;rta 222 sz&#243;
az illemr&#337;l c&#237;m&#369; k&#246;nyv&#233;t, melyben lexikonszer&#369;en pr&#243;b&#225;l az &#233;let minden
ter&#252;let&#233;re eligaz&#237;t&#225;st adni. A Subbacultcha kieg&#233;sz&#237;t&#233;se: 223) Tusk&#243;,
faparaszt bebasz&#225;s: amikor a szerz&#337; egy bork&#243;stol&#243;t k&#246;vet&#337;en seggr&#233;szeg
&#225;llapotban h&#246;lgyeket zaklat vulg&#225;ris sz&#243;&#225;radattal kieg&#233;sz&#237;tve. P&#225;lffy,
bazmeg, tanulm&#225;nyozd m&#225;r &#225;t a saj&#225;t k&#246;nyvedet, te buta, hazug seggfej.

Ja, &#233;s az milyen, hogy lefoglalta az illem.hu-t? Dzs&#237;zs&#225;sz!
<A HREF="http://www.illem.hu/">http://www.illem.hu/</A> 
____________________________________________________________________

CELEBSPOTTING

So '90s: Iggy Pop a Picasso Pointban, Eric Cantona pedig a Morrisonsban.
Sim&#225;n lehet, hogy ugyanazzal az &#233;jszakai hatossal mentek haza.

Valamint:
Pataky Attila Sharm El Sheikh (Egyiptom) baz&#225;rsor&#225;n az arab elad&#243;nak
tan&#237;tja a &quot;basszuskulcs&quot; sz&#243;t, majd pap&#237;rra veti: &quot;Sziasztok magyarok!
Ez a legjobb bolt ide gyertek v&#225;s&#225;rolni! Az elad&#243; nagyon j&#243; fej! P. A.
EDDA&quot; Am&#250;gy kor&#225;bbi d&#225;tummal, hasonl&#243; sz&#246;veggel KOKO Istv&#225;n ki&#225;ltv&#225;nya
is megtekinthet&#337; az &#252;zlet kirakat&#225;ban. B&#225;lint Ant&#243;nia Orb&#225;n t&#233;ri
fitnessterembe bej&#246;n, nem k&#246;sz&#246;n a bent edz&#337; k&#233;t csajnak, majd s&#233;rt&#337;d&#246;tt
arccal hasizom gyakorlatokat v&#233;gez a padon. Kom&#225;r L&#225;szl&#243; egy lepattant
manhattani bolhapiacon haszn&#225;lt ruh&#225;kat pr&#243;b&#225;lgat.

Te is l&#225;ttad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=off_broadway
____________________________________________________________________

GECIM&#201;DIA

Valaki szerint, akinek valakije szerepelt a Survivorben: Mindenki
lefek&#252;dt mindenkivel. Stohl Buci is. Nem volt Toi-Toi a szigeten, ez&#233;rt
szertesz&#233;t szartak mindent, &#233;s b&#252;d&#246;s volt folyamatosan. Egyszerre
forgatt&#225;k az &#246;sszes fut&#243; Survivort, pl. 10-11-ig Szlov&#225;kia, 11-12
Magyarorsz&#225;g, stb. Annyira nincs kaja, hogy a csajok leszopt&#225;k az
&#233;telhord&#243;kat, hogy t&#246;bbet kapjanak.

#####

Sz&#237;vesen venn&#233;nk, ha valaki besz&#225;molna a m&#233;diapiac &#250;j szerepl&#337;j&#233;r&#337;l, a
Pesti St&#237;lus c&#237;m&#369; lapr&#243;l. A bor&#237;t&#243; alapj&#225;n nek&#252;nk &#250;gy t&#369;nt, hogy ez a
Dokk k&#246;z&#246;ns&#233;g&#233;nek mag&#225;t &#233;rtelmis&#233;ginek tart&#243; szegmens&#233;hez akar sz&#243;lni,
valahogy &#250;gy, mint az Extr&#233;m R&#225;di&#243;. Van benne Palotai meg minden.
Szurkolunk a hasonl&#243; siker&#233;rt! 
____________________________________________________________________

BUDAPESTSPOTTING

T&#225;n&#243; a kilencvenes &#233;vek v&#233;g&#233;n p&#246;rg&#246;tt f&#337;leg a Liszt Ferenc t&#233;r
k&#246;rny&#233;k&#233;n. Olasznak adta ki mag&#225;t. Valamikor 93 t&#225;j&#225;n P&#233;csett indult a
p&#225;lyafut&#225;sa, ott csajozgatott meg &#225;rult mindenf&#233;l&#233;t. Pestre, ha igaz,
valami fegyver&#252;zlet-para miatt j&#246;tt. Budakeszin lakott az akkori
csaj&#225;n&#225;l, aki egyszer megk&#233;rte, hogy ugyan mutasson m&#225;r valami
igazolv&#225;nyt, mire a tag el&#337;vett egy Underground Caf&#233;s VIP k&#225;rty&#225;t amire
annyi volt &#237;rva filccel: T&#225;n&#243;. Egy reggel, ahogy T&#225;n&#243; kikelt az &#225;gyb&#243;l,
&#233;s azt hitte, a csaja alszik, 40 perces telefonbesz&#233;lget&#233;st nyomott le
valami ur&#225;li nyelven. Ezut&#225;n szak&#237;tottak, &#233;s kider&#252;lt, hogy gr&#250;z a
cs&#225;v&#243;, azt&#225;n r&#246;videsen el is t&#369;nt a pesti utc&#225;kr&#243;l. Tavaly ism&#233;t l&#225;tt&#225;k
a Szimpla kertben, egy, a feles&#233;g&#233;nek mondott orosz n&#337;vel.

#####

Agg&#243;dunk az &#233;vek &#243;ta az Ecseri &#250;tn&#225;l porn&#243;t &#225;rul&#243; &#246;reg &#233;s szak&#225;llas
mobil &#250;js&#225;gos&#233;rt. Elt&#369;nt. T&#225;n csak nem fagyott meg egy Priv&#225;ttal a
kez&#233;ben?

Te is ismersz hasonl&#243;an legend&#225;s budapesti arcokat? &#205;rjad meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dixi_land
____________________________________________________________________

VID&#201;KSPOTTING

P&#233;csett Kisp&#225;l Andr&#225;s, a helyi illet&#337;s&#233;g&#369; b&#237;tzenekar git&#225;rosa az
Intersparban, egy istenesen megpakolt bev&#225;s&#225;rl&#243;kocsival. Ahogy kell:
mos&#243;por, nutella a gyereknek, leolcs&#243;zott Sz&#233;csip&#225;l-lemez, minden.
J&#225;szber&#233;nyben a b&#250;cs&#250;ban Bad&#225;r S&#225;ndor filmsz&#237;n&#233;sz &#233;s vide&#243;klip-szt&#225;r j&#243;
p&#233;nz&#233;rt gyerekeket lovagoltat k&#246;rbe egy &#246;tm&#233;teres k&#246;t&#233;l v&#233;g&#233;re akasztott
p&#243;nilovon. 

Te kit l&#225;tt&#225;l legut&#243;bb a gunyh&#243; mellett szalonn&#225;t ab&#225;lni?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=rural_racer
____________________________________________________________________

SUBBALITTERA

Ezen a h&#233;ten a sport&#250;js&#225;g&#237;r&#225;s szerelmeseinek kedvesked&#252;nk egy &#237;r&#225;ssal
arr&#243;l, hogy hogyan is kell profi teniszez&#337;k&#233;nt a t&#246;k&#233;letes idegrohamot
kapni meccs k&#246;zben. P&#233;ld&#225;kkal b&#337;s&#233;gesen illusztr&#225;lva, McEnroe-t&#243;l
Roddickig.
<A HREF="http://www.bbc.co.uk/dna/h2g2/classic/A780310">http://www.bbc.co.uk/dna/h2g2/classic/A780310</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Az Alf&#246;ldi s&#243;&#243;&#243; felv&#233;tel&#233;n a szerkeszt&#246;k elk&#246;vett&#233;k azt a hib&#225;t, hogy
Para-Kov&#225;csot &#252;ltett&#233;k Alf&#246;ldi mell&#233;, viszont k&#246;z&#233;j&#252;k tettek 1
agyagv&#225;z&#225;t vir&#225;ggal. A felv&#233;tel alatt, P. Kov&#225;cs fel is ki&#225;ltott:
&quot;Mindgy&#225;r leverem ezt a buzi k&#246;cs&#246;g&#246;t!&quot;. A szerkeszt&#337;k humor&#233;rz&#233;k h&#237;j&#225;n
sajnos kiv&#225;gt&#225;k.

#####

Retro foci-maraton
Pof&#225;s programmal rukkolt el&#337; a Filmm&#250;zeum szombatra: r&#250;gj&#225;k a b&#337;rt a
magyarok eg&#233;sz nap. Reggel 9.30-kor meg lehet n&#233;zni az Aranycsapat c&#237;m&#369;
dokumentumfilmet, azt&#225;n 13.45-kor a R&#233;gi id&#337;k focij&#225;t. 16.45-kor az Egy
kis hely a nap alatt lesz, ami szint&#233;n &#225;llati j&#243; focis film, azt&#225;n este
6:3 avagy, j&#225;tszd &#250;jra Tutti, 20.30-kor. Napk&#246;zben meg elv&#233;tve
besz&#233;lget&#233;sek az alkot&#243;kkal, meg VB-t&#246;rt&#233;net, meg Sportm&#250;zeum. Ez olyan
j&#243;l hangzik, hogy film- &#233;s sportkedvel&#337;k egyar&#225;nt az &#225;gyban, virslit
zab&#225;lva meg s&#246;r&#246;zve t&#246;lthetik a szombatot, francba a j&#243; id&#337;vel, meg a
sok p&#246;ccsel a Normaf&#225;n. 
____________________________________________________________________

HOV&#193; VIGY&#220;K PARTNER&#220;NKET, HA M&#193;R MEGUNTUNK MINDEN HELYET?

&quot;Egerszal&#243;k. T&#233;len a legjobb, &#233;jszaka. J&#243; meleg a gy&#243;gyv&#237;z &#233;s minden
eltakar. Tuti, hogy nem &#252;tk&#246;z&#246;l bele ismer&#337;sbe, mint a fitnessterem
szaun&#225;j&#225;ban &#233;s bizony&#237;tottan senkit nem zavar, ha erotikus jelenetek
zajlanak a medence sz&#233;l&#233;n. Egy&#233;bk&#233;nt se l&#225;tni semmit a felsz&#225;ll&#243; s&#369;r&#369;
p&#225;r&#225;ban. Romantikus alkatok vihetnek gyerty&#225;kat a medence sz&#233;l&#233;re,
enni-inni-doh&#225;nyozni a tilt&#225;s ellen&#233;re is lehet. K&#252;l&#246;n &#233;lm&#233;ny
teliholdkor menni, vagy szerencs&#233;s esetben holdfogyatkoz&#225;skor. J&#243;tan&#225;cs:
tilos a b&#252;f&#233;ben forralt bort v&#225;s&#225;rolni. &#201;s Bp hat&#225;r&#225;t&#243;l kb egy &#243;ra
aut&#243;val, ak&#225;r h&#233;tk&#246;zben is meg lehet lepni vele b&#225;rkit.&quot;

Te hov&#225; viszed partneredet, ha m&#225;r meguntad az &#246;sszes bej&#225;ratott helyet?
&#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hid_alatt
____________________________________________________________________

ELTEMETETT LEMEZEK

Simple Minds: Reel To Reel Cacophony (1979)

B&#225;r folyamatosan a kritika g&#250;nyol&#243;d&#225;sainak c&#233;lkeresztj&#233;ben helyezkedik
el ez a sok tekintetben modoros, hamis &#233;s unalmas egy&#252;ttes, a m&#225;sodik
sorlemeze azonban igazi kakukktoj&#225;s. M&#225;r t&#250;l van a deb&#252;t&#225;l&#225;s
t&#233;tovas&#225;g&#225;n, &#225;m m&#233;g innen szeml&#233;li a f&#337;leg 1982 ut&#225;n elharap&#243;dz&#243;
patetikuss&#225;got. Ma m&#225;r egy&#233;rtelm&#369;: ez a kor&#225;bban &#250;tkeres&#337;nek tartott
alnum az Egyszer&#369; Elm&#233;k legokosabb &#233;s legjobb lemeze. Roxy Music-,
Bowie-, Eno-, posztpunk hat&#225;sok, korabeli szintipop t&#246;rekv&#233;sek,
artisztikus new wave, szemrebben&#233;s n&#233;lk&#252;li avantg&#225;rd egyes&#252;l rajta,
viszont most frissebben sz&#243;l, mint valaha. John Leckie volt a producer.
<A HREF="http://www.phase9.tv/musicreviews/simpleminds-reeltorealcacophony-a.htm">http://www.phase9.tv/musicreviews/simpleminds-reeltorealcacophony-a.htm</A>
____________________________________________________________________

KLIPOSZ&#211;MA

Franz Ferdinand: Darts Of Pleasure

Egy sz&#233;prem&#233;ny&#369; sk&#243;t zenekar, posztpunkot id&#233;z&#337;, friss hangz&#225;ssal, &#233;s
szerencs&#233;re nem zs&#237;roshaj&#250;, nyegle gar&#225;zsrockkal. A vide&#243;ban
megtekinthet&#337; a klipt&#246;rt&#233;net leghosszabb fogmos&#225;sa, &#233;s egy sz&#225;jba
&#233;p&#237;tett kis kamera is. Kedves brit suburb hangulat, bumfordi arcok -
er&#337;sen kilencvenes &#233;vek k&#246;zepe f&#237;ling, mintha Guy Ritchie v&#233;gre
felhagyna ezzel az unalmas gengszterfilmesdivel &#233;s megmaradna a vicces
realizmusn&#225;l.
<A HREF="http://www.nme.com/features/105931.htm">http://www.nme.com/features/105931.htm</A>
____________________________________________________________________

PANTEON

2004-es napt&#225;r az Old Man's Pub feh&#233;rnem&#369;s &#233;lmunk&#225;saival.
<A HREF="http://www.oldmans.hu/naptar/main.htm">http://www.oldmans.hu/naptar/main.htm</A> /

Rem&#233;lj&#252;k a film az&#233;rt enn&#233;l jobb.
<A HREF="http://www.kontrollfilm.hu/">http://www.kontrollfilm.hu</A>

Hajl&#233;ktalan-porn&#243;. Sajnos a l&#233;nyeg fizet&#337;s.
<A HREF="http://www.dam-hobos.com/">http://www.dam-hobos.com/</A>

L&#233;pj be a magyar lemezlovard&#225;ba!
<A HREF="http://www.magyardj.hu/">http://www.magyardj.hu/</A>

Pulykak&#243;la.
<A HREF="http://www.jonessoda.com/files/turkey.html">http://www.jonessoda.com/files/turkey.html</A>

A maximum, amit osztr&#225;k n&#337;kb&#337;l ki lehet hozni.
<A HREF="http://www.dorfzeitung.com/dz/2002/070809/Fotos/modelsieb/met06.jpg">http://www.dorfzeitung.com/dz/2002/070809/Fotos/modelsieb/met06.jpg</A>

A kapitalizmus szemete.
<A HREF="http://www.fuckedcompany.com/">http://www.fuckedcompany.com/</A> 
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK

Az igazi koll&#233;ga nem csak &#237;g&#233;rget, de be is tart.

&#205;rj&#225;tok meg ti is az &#225;ltalatok ismert leglil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

Szerkesztett&#233;k:
alieN, b2men, ern0, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
borics a., csj, francse tuggya, kgsmasszer, mancuria, miatov, mikolaj,
suematra, tiger, valesz

*technikailag t&#225;mogatta:
darkeye
*ascii fejl&#233;ccel t&#225;mogatta:
sted
*fot&#243;: 
muharadu

Bar&#225;taink:
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>
<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>

M&#233;g mindig unatkoztok?
Utazzatok Szib&#233;ri&#225;ba!
<A HREF="http://www.1000ut.hu/hu.htm">http://www.1000ut.hu/hu.htm</A>

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000179.html">[Subbacultcha] fuck you
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-November/000181.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam, 43. sz&#225;m 2003/11/27
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/date.html#180">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/thread.html#180">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/subject.html#180">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-November/author.html#180">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-November/000180.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
