<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-April/000202.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:22 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 17. sz&#225;m 2004/04/30
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F17%3D2E_sz%3DE1m_2004/04/30%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-April/000201.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 17. sz&#225;m 2004/04/30</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F17%3D2E_sz%3DE1m_2004/04/30%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 17. sz&#225;m 2004/04/30">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Apr 30 09:56:01 EDT 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-April/000201.html">[Subbacultcha] SZUBBAK&#218;CSA III. &#233;vfolyam, 16. sz&#225;m 2004/04/22
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/date.html#202">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/thread.html#202">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/subject.html#202">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/author.html#202">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |         
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                                   /Made In Hungary/
---------------------------------------------------------------------
III. &#233;vfolyam, 17. sz&#225;m 2004/04/30 | heti popkultur&#225;lis megmond&#243;-mail 
---------------------------------------------------------------------

&quot;B&#252;d&#246;s&#246;djetek meg, bunk&#243;k!&quot; - id&#233;zet egy elfogott lev&#233;lb&#337;l
<A HREF="http://spidernest.ath.cx/~phoenix/elfogott_level.jpg">http://spidernest.ath.cx/~phoenix/elfogott_level.jpg</A>

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek 
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

- Kozs&#243;
- BKV
- &#218;j magyar himnusz
- G&#246;r&#246;g Zita
- Dr. Hom&#225;r
____________________________________________________________________

K&#237;NZ&#211; K&#201;RD&#201;SEK

Hogyan lehets&#233;ges az, hogy a Moszkva t&#233;ren nem &#252;tnek el naponta 
legal&#225;bb 3 embert
az alattomosan k&#246;zeled&#337; villamosok?
Horn Gyul&#225;nak csinos popsija van?
Tudnak-e a trolik tolatni?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall

M&#250;lt heti k&#233;rd&#233;seinkre a v&#225;laszok:

A legg&#225;zabban egy&#233;rtelm&#369;en azon a Suzuki Wagon-R-en n&#233;z ki a magyar 
matrica, aminek a rendsz&#225;ma HUN-896. 

A fix.tv l&#233;tez&#233;s&#233;re k&#233;t magyar&#225;zat is van: 1. az&#233;rt, mert egy szak&#225;llas-
pip&#225;zgat&#243; &#233;p&#237;t&#233;si v&#225;llalkoz&#243; &#250;gy d&#246;nt&#246;tt, kell neki egy kis darab 
m&#233;diabirodalom is. 2. az&#233;rt, mert az tv arcai tv-t k&#233;rtek az apjukt&#243;l 
kar&#225;csonyra, csak apu f&#233;lre&#233;rtette.
____________________________________________________________________

NE MARADJ LE

Ha valakit frusztr&#225;l az, ha egy h&#243;napban minden nap van valami j&#243; 
program, az itt scollozzon lejjebb!

M&#225;jus 5-6.: a m&#233;rt&#233;kad&#243; Matula magazin &#225;ltal minden id&#337;k 3. legjobb 
magyar popzenei produkci&#243;j&#225;nak nevezett Eur&#243;pa Kiad&#243; j&#225;tszik az A38-on.

M&#225;jus 8.: az egyetlen igaz&#225;n szexi buli, a Lollipop aktu&#225;lis 
rendezv&#233;nye, a magyar electroclash-diszk&#243;punk sz&#237;nt&#233;r &#233;p&#252;l&#233;s&#233;re.

M&#225;jus 13.: az agyasn&#225;l is agyasabb absztakt hiphop els&#337; embere, DJ 
Spooky a Traf&#243;ban.

M&#225;jus 14.: indul az id&#233;n ny&#225;ri Bootleg Balh&#233; sorozat, els&#337;k&#233;nt a 
moment&#225;n az egyik legizgalmasabb brit house dj/producer, Freeform Five 
csin&#225;lja a hangulatot electr&#243;val, house-szal, diszk&#243;punkkal. Erre 
sz&#225;m&#237;thatsz:
<A HREF="http://subbacultcha.tyrell.hu/bootleg/freeform_five-bisous_bisous_">http://subbacultcha.tyrell.hu/bootleg/freeform_five-bisous_bisous_</A>
(blue).zip
<A HREF="http://subbacultcha.tyrell.hu/bootleg/freeform_five-bisous_bisous_">http://subbacultcha.tyrell.hu/bootleg/freeform_five-bisous_bisous_</A>
(pink).zip

M&#225;jus 15.: a kedvenc f&#243;rumunkat is &#252;zemeltet&#337; Impulsecreator &#246;t&#233;ves 
sz&#252;linapi bulija a Traf&#243;ban, a hab a tort&#225;n Equinox. Ugyanakkor a 
Jailhouse-ban Brainpop! 2., ahol a kanadai gabba-jungle-breaks 
fenegyerek Knifehandchop &#233;s az osztr&#225;k Noisecamp Crew tagjai zajonganak.
____________________________________________________________________

SUBBACULTCHA WINAMP PLAYLIST 

Rude boyok, punkok, diszk&#243;punk csajok, electrofunk dzsigol&#243;k, ifj&#250; 
kannib&#225;lok &#233;s a t&#246;bbiek - nagy az isten zenei &#225;llatkertje.

&#201;rezd a ritmust, vedd &#225;t az &#252;temet: 
<A HREF="http://matula.hu/subbacultcha/playlist/">http://matula.hu/subbacultcha/playlist/</A> 
____________________________________________________________________

NAGY VAGY, MAGYAROSZ&#193;G

Feleink! Ut&#225;nagondoltunk &#237;gy csatlakoz&#243;ban, hogy m&#233;gis miben a legjobb 
a magyar, &#233;s arra jutottunk, hogy a egy&#233;rtelm&#369;en a k&#225;romkod&#225;sban. 
Egyszer egy 48 nyelven besz&#233;l&#337; nyelv&#233;sz is azt mondta, hogy k&#225;romkodni  
magyarul szeret. &#218;gyhogy elhat&#225;roztuk, mi a leghosszabb magyar 
szitokkal kedvesked&#252;nk az EU-nak. Mi elkezdj&#252;k, azut&#225;n ti j&#246;tt&#246;k, de 
ism&#233;telni nem lehet!

Hogy az a...

Ha folytatni akarod a k&#225;romkod&#225;st, ide &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=irgum_burgum
____________________________________________________________________

PANNON PRAKTIKUM

Egy olvas&#243;nk faszkorb&#225;csot emlegetett vele kapcsolatban, mi viszont 
zsenit ki&#225;ltunk. Kozs&#243;r&#243;l van sz&#243;, aki f&#225;radhatatlanul m&#233;ly&#237;ti a &quot;b&#233;ka 
segge alatt&quot; magyar popzen&#233;re vonatkoztatott jelent&#233;s&#233;t &#233;s sim&#225;n, 
b&#252;ntetlen&#252;l le fogja tudni h&#250;zni ugyanazt a b&#337;rt sokadszor is. 
Konkr&#233;tan a West Company fi&#250;zenekarr&#243;l, leg&#250;jabb kre&#225;lm&#225;ny&#225;r&#243;l van 
sz&#243;. &quot;Hogy j&#246;het valaki 2004-ben el&#337; egy 10 &#233;vvel ezel&#337;tti diz&#225;jnnal? 
H&#225;t semmit nem tanult a Shygys &#233;s a Picasso Branch tapasztalataib&#243;l??? 
Komolyan elhiszi azt, hogy 2004-ben m&#233;g mindig lehet n&#233;gy ny&#225;las - &#233;s 
zeneileg val&#243;sz&#237;n&#369;leg teljesen analfab&#233;ta - tizennyolc&#233;ves sr&#225;ccal 
sikert csin&#225;lni??? H&#225;t h&#252;ly&#233;nek n&#233;zi ez a magyar k&#246;z&#246;ns&#233;get? &quot; - 
k&#233;rdezi az olvas&#243;nk. A v&#225;lasz minden k&#233;rd&#233;sre: igen. Mert meg&#233;rdemelj&#252;k.
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Az utols&#243; pre-EU faszkorb&#225;ccsal azt az int&#233;zm&#233;nyt d&#237;jazzuk, amely 
eg&#233;szen biztosan nem lesz egy hangy&#225;nyival sem eur&#243;paibb a  
csatlakoz&#225;st&#243;l. Term&#233;szetesen a h&#252;ly&#233;n kifestett villamosok (k&#252;l&#246;nd&#237;j 
az SZDSZ-mad&#225;rk&#225;knak!) &#233;s a metr&#243;r&#225;di&#243; gazdij&#225;r&#243;l, a BKV-r&#243;l van sz&#243;. 
Ehhez a h&#225;rom bet&#369;h&#246;z tulajdonk&#233;ppen csak egy j&#243; dolog k&#246;thet&#337;, a 
hasonl&#243; nev&#369; nyolcvanas &#233;vekbeli punkegy&#252;ttes, de az is Bar&#225;ts&#225;g K&#337;olaj 
Vezet&#233;k volt. Ez mell&#233;ksz&#225;l, ink&#225;bb &#225;tkozza most mindenki &#246;t percig 
ezeket a szemeteket. &#201;s faszkorb&#225;cs!
<A HREF="http://www.alagutfm.hu/">http://www.alagutfm.hu/</A> 
<A HREF="http://www.lindahl.st/xtemp/20040424a.jpg">http://www.lindahl.st/xtemp/20040424a.jpg</A>

Te kinek adn&#225;d a n&#233;pszer&#369; d&#237;jat? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=dickwhip 
____________________________________________________________________

TOP 10

&#205;me, olvas&#243;ink szavazatai alapj&#225;n az &#250;j magyar himnusznak jel&#246;lt dalok 
toplist&#225;ja.

10. Secretman - Buzi-e vagy?
9. Tud&#243;sok - Szab&#243; Roz&#225;li&#225;t agyonbaszta a vill&#225;m
8. Hal&#225;sz Judit - A helikoffer
7. Snow - Informer
6. Beethoven IX. szimf&#243;ni&#225;ja
5. Az Egyes&#252;lt &#193;llamok himnusza
4. A Ken&#243; sorsol&#225;s zen&#233;je
3. Ramones - Blitzkrieg Bop
2. Kontroll csoport - Eladom
1. B&#225;rmelyik magyar DJ: latin blokk &#233;jf&#233;l ut&#225;n (Gipsy Kings, Desperado 
filmzene, stb.)

A k&#246;vetkez&#337; sz&#225;mban erre v&#225;rjuk az &#246;tleteket: 10 dolog, ami miatt szar 
az EU-ban lenni.
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits
____________________________________________________________________

CELEBSPOTTING

BB Renato a VIII. ker&#252;leti, Bezer&#233;dj utc&#225;ban l&#233;v&#337; lepattant Tekecs&#225;rda 
nev&#369; m&#369;int&#233;zm&#233;nyben h&#252;ly&#237;ti az April Lavigne-kl&#243;n 15 &#233;ves csajszikat, 
de a lev&#225;gott
haj&#225;nak k&#246;sz&#246;nhet&#337;en m&#225;r nem igen tudja rejteni az arc&#225;t, ami egy 
becsavarlaz&#237;tozott varangy&#233;hoz hasonlatos.

&#201;s egy vil&#225;grasz&#243;l&#243; inf&#243;: Menyh&#225;rt Jen&#337; Noki&#225;j&#225;n a F&#252;r Elise a 
cseng&#337;hang. 

Megdugtad, megverted, leh&#225;nytad valamelyik nagys&#225;got? Vagy legal&#225;bb egy 
hozz&#225;tartoz&#243;j&#225;t? Esetleg siker&#252;lt a szomsz&#233;d piszo&#225;rb&#243;l meglesned 
valaki fontosnak a h&#237;mtagj&#225;t? J&#246;hetnek a r&#233;szletek: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

IKERTORNYOK

Ez azt&#225;n az adapt&#225;ci&#243;! Nicolas Cage S&#252;meg polg&#225;rmester&#233;nek &#225;lc&#225;zza 
mag&#225;t:
<A HREF="http://www.sumeg.hu/indexframe.html">http://www.sumeg.hu/indexframe.html</A>
Az ELTE M&#233;dia Szak pszichol&#243;gia tan&#225;ra &#233;s Samantha Morton brit 
sz&#237;n&#233;szn&#337; hasonl&#243;s&#225;ga felveti azt a k&#237;nz&#243; k&#233;rd&#233;st, hogy a 
pszichol&#243;gusok val&#243;j&#225;ban mind zakkantak-e?
<A HREF="http://emc.elte.hu/www/tanarok/indextanar2.phtml?nev=ragoanett">http://emc.elte.hu/www/tanarok/indextanar2.phtml?nev=ragoanett</A>
<A HREF="http://www.origo.hu/filmklub/20040129samantha.html">http://www.origo.hu/filmklub/20040129samantha.html</A> 

Tudsz hasonl&#243;an gyan&#250;s egybees&#233;sekr&#337;l? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=twin_towers 
____________________________________________________________________

HETI H&#193;NYAD&#201;K

Akut WC-pap&#237;r hi&#225;ny eset&#233;n egy buszjeggyel is seg&#237;thetsz magadon a 
k&#246;vetkez&#337;k&#233;ppen:
1. a buszjegyet n&#233;gyr&#233;t hajtod
2. abb&#243;l a sark&#225;b&#243;l, ahol hajlik, let&#233;psz egy eg&#233;szen kicsi darabot
3. kihajtva a jegyet egy kis lyuk lesz a k&#246;zep&#233;n
4. ujjadat a lyukba dugva helyes kis szersz&#225;mot kapsz, mellyel sz&#233;pen 
kitisztogatod a kev&#233;sb&#233; nemes fert&#225;lyodat
5. a kis darabk&#225;val a k&#246;rm&#246;d al&#243;l kipiszk&#225;lod a koszt &#233;s m&#225;r k&#233;sz is 
vagy.

Lehet ezt m&#233;g fokozni? 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=marok_harcsa
____________________________________________________________________

K&#220;LF&#214;LDR&#336;L JELENTJ&#220;K

Ezen a h&#233;ten: Liverpool

Britanni&#225;ban elfogadott n&#233;zetek szerint Newcastle mellett Liverpoolban 
lehet a legjobban csajozni, s&#337;t, itt m&#233;g jobb is a felhozatal. Magyar 
szemmel ez persze m&#225;shogy n&#233;z ki, de t&#233;ny, hogy annyira val&#243;ban nem 
v&#233;szesek itt a l&#225;nyok, a nagyon j&#243; csajok ar&#225;nya csak kicsivel rosszabb 
az otthonin&#225;l, &#233;s a kurva rond&#225;k sincsenek annyival t&#246;bben, a rossz 
h&#237;r&#252;k ellen&#233;re. Beatlesb&#337;l viszont kicsit kevesebb van, mint azt az 
ember gondoln&#225;, &#233;s a Merseybeat renesz&#225;nsznak sincs nyoma: sehol egy 
Coral vagy egy Zutons p&#243;l&#243;, viszont a men&#337; csajok Libertines trik&#243;ban 
nyomj&#225;k. Ja, &#233;s m&#225;jus 1-&#233;n itt DJ Hell veri a padl&#243;t Armand Van 
Heldennel kar&#246;ltve.
____________________________________________________________________

A N&#201;P &#211;PIUMA

Quizfire. R&#243;zsa &quot;iszomegykortyvizet-fuckin'&quot; Gy&#246;rgy. Ezt a k&#233;nyszeresen 
vigyorg&#243; kertit&#246;rp&#233;t megpr&#243;b&#225;lt&#225;k &#250;jrafaragni, de hi&#225;ba adj&#225;k r&#225; F&#225;si 
&#193;d&#225;m levetett zak&#243;it, valahol az elm&#250;lt &#233;vtizedben elvesztette. Azt 
mondj&#225;k nincsen r&#243;zsa t&#246;vis n&#233;lk&#252;l, de ha a magyar m&#369;sorsz&#243;r&#225;s 
legidi&#243;t&#225;bb alc&#237;m&#233;vel meg&#225;ldott Quizfire nem lenne el&#233;g, itt van 
mindj&#225;rt a Magyar els&#337;k c&#237;m&#369; sorozat. R&#243;zsagyuri szem&#233;lye itt sem 
mell&#233;kes: az &#246;tlet&#233;rt tal&#225;n nem elmarasztalhat&#243; m&#369;sort komoly tusa &#225;r&#225;n 
teszi n&#233;zhetetlenn&#233;, nem utols&#243;sorban a villog&#243; fogsora al&#243;l 
odapattintott r-bet&#369;kkel. Felmer&#252;l a k&#233;rd&#233;s: ki engedte be ezt az 
embert megint a t&#233;v&#233;be? A v&#225;lasz, amelyt&#337;l f&#233;l&#252;nk, ott lappang: biztos 
a D&#233;v&#233;nyi Tibor.

Kiz&#225;r&#243;lag mazochist&#225;knak &#233;s villalak&#243;knak: 

Quizfire, mtv, minden h&#233;tk&#246;znap 19:00
<A HREF="http://www.mtv.hu/quizfire/bajnokok.php">http://www.mtv.hu/quizfire/bajnokok.php</A>

Magyar els&#337;k, mtv, m&#225;jus 8, 18:15
<A HREF="http://www.port.hu/pls/fi/films.film_page?">http://www.port.hu/pls/fi/films.film_page?</A>
i_where=1&amp;i_perf_id=2081681&amp;i_film_id=&amp;i_city_id=3372&amp;i_county_id=-1
____________________________________________________________________

REKLAMA

Az Underworldben kedvenc antikommunista modell&#252;nk, G&#246;r&#246;g Zita 
viszonylag j&#243;l beleilleszkedett a filmbe: nem volt nagy szerep, de h&#225;t 
Zita nem sz&#237;n&#233;szn&#337;, ugye, meg azt&#225;n B film is volt. Szerencs&#233;re j&#243;l 
megett&#233;k a farkasemberek, miel&#337;tt m&#233;g k&#237;noss&#225; v&#225;lhatott volna, hogy nem 
sz&#243;lal meg. Ezt a kis piros pontot most j&#243;l kirad&#237;rozta ezzel a 
hazugs&#225;gvizsg&#225;l&#243;s Nissan rekl&#225;mmal, amelyben k&#233;t hiba van: az egyik az, 
hogy t&#246;bbsz&#246;r is l&#225;tni fogjuk a t&#233;v&#233;ben. A m&#225;sik meg, hogy nincsenek 
benne farkasemberek.
<A HREF="http://simba.intercom.hu/extrak/cinematrix/mic_30__kicsi.mpg">http://simba.intercom.hu/extrak/cinematrix/mic_30__kicsi.mpg</A>
 
Zita extra: sz&#237;vb&#337;l gratul&#225;lunk a magyar Cosmopolitannek, akik v&#233;gre 
egy minden szempontb&#243;l el&#337;nytelen c&#237;mlapfot&#243;t k&#233;sz&#237;tettek a mi 
Zit&#225;nkr&#243;l. Mintha Sabrin&#225;t l&#225;tn&#225;nk '87-b&#337;l, az XXL-es cicik n&#233;lk&#252;l.
____________________________________________________________________

DR HOM&#193;R V&#193;LSZOL

V&#233;gre a Subbacultch&#225;nak is van saj&#225;t Csernus Imr&#233;je! Dr. Hom&#225;r 
mostant&#243;l k&#233;szs&#233;ggel seg&#237;t a testi-lelki bajok megold&#225;s&#225;ban, b&#225;tran 
&#237;rjatok neki.

Kedves Dr. Hom&#225;r!
 
Vagy t&#237;z &#233;ve &#233;lek t&#246;bb&#233;-kev&#233;sb&#233; rendszeres szexu&#225;lis &#233;letet. Sajnos 
azonban ha eljutok valakivel az &#225;gyig akkor egy ideig j&#243;, azt&#225;n viszont 
unni kezdem a dolgot, m&#225;sodj&#225;ra pedig &#225;ltal&#225;ban el sem tudok menni, 
egyszer&#369;en lelohadok. &#201;n er&#337;ltetem, de m&#233;gsem megy, &#233;s azt&#225;n csal&#243;d&#225;s 
lesz a v&#233;ge. Ett&#337;l f&#252;ggetlen&#252;l k&#246;r&#252;lbel&#252;l naponta maszturb&#225;lok, akkor 
viszont gond n&#233;lk&#252;l el&#233;rem az orgazmust, ak&#225;r h&#225;romszor is. Arra is 
gondoltam, hogy tal&#225;n a porn&#243;filmek miatt van ez az eg&#233;sz, nagyj&#225;b&#243;l 
tizenegy &#233;ves korom &#243;ta rendszeres n&#233;z&#337;j&#252;k vagyok. V&#225;lasz&#225;t nagyon 
v&#225;rom. - A Subba szerk.

T. Uram!

A pubert&#225;skori szexu&#225;lis &#233;lm&#233;nyek d&#246;nt&#337; hat&#225;ssal vannak az ut&#225;na 
k&#246;vetkez&#337; 20-30-40, esetleg m&#233;g t&#246;bb &#233;vnyi nemi &#233;let&#252;nkre. A 
porn&#243;filmn&#233;z&#233;ssel &#246;nmag&#225;ban semmi gond nincsen, b&#225;r t&#250;lz&#225;sba vinni azt 
sem szabad. Az &#233;n diagn&#243;zisom az &#214;n&#233;n&#233;l j&#243;val egyszer&#369;bb: Kedves Uram, 
mag&#225;n&#225;l nagyobb buzit m&#233;g az &#233;letben nem teremtett a j&#243;isten. Van egy 
fogad&#225;som r&#225;, hogy t&#237;z &#233;v m&#250;lva m&#225;r elmondhatja: t&#246;bb fasz volt a 
segg&#233;ben, mint glicerink&#250;p. - Dr. Hom&#225;r

Mi f&#225;j, gyere mes&#233;lj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=doktor_homar
____________________________________________________________________

DOM&#201;NIPAR

Mi alapvet&#337;en szeretj&#252;k a szem&#233;lyi kultusz weboldalait, eml&#233;kezz&#252;nk 
p&#233;ld&#225;ul az &#246;r&#246;k klasszikusra: <A HREF="http://www.winklerrobert.hu/.">http://www.winklerrobert.hu/.</A> Csak b&#237;zunk 
benne, hogy a frissen bejegyzett fenyomiklos.hu tartalmasabb lesz.
____________________________________________________________________

PANTEON

Pillanatnyilag a legismertebb &#233;s legn&#233;pszer&#369;bb emberek egyike:
<A HREF="http://www.ibiblio.org/jmaynard/TRONcostume/">http://www.ibiblio.org/jmaynard/TRONcostume/</A>

Kedvenc v&#225;rosunk, Kazincbarcika sz&#233;pei:
<A HREF="http://www.kazincbarcika.net/html/barcika_szepe_selejtezo.html">http://www.kazincbarcika.net/html/barcika_szepe_selejtezo.html</A> 

Rap, rev&#252;, porn&#243;:
<A HREF="http://www.fishngrits.com/">http://www.fishngrits.com/</A>

101 haszontalan jap&#225;n tal&#225;lm&#225;ny:
<A HREF="http://www.maillist.com.tw/maillist/file/osaki/20040111034221.html">http://www.maillist.com.tw/maillist/file/osaki/20040111034221.html</A>

T&#252;relemj&#225;t&#233;k 1.:
<A HREF="http://www.urban75.org/useless/reflex.html">http://www.urban75.org/useless/reflex.html</A>

T&#252;relemj&#225;t&#233;k 2.:
<A HREF="http://mazaika.tripod.com/gallery.html">http://mazaika.tripod.com/gallery.html</A>

Az ember, aki egybe akarja mixelni a teljes nyolcvanas &#233;veket:
<A HREF="http://www.djfab.net/">http://www.djfab.net/</A>
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Rend a lelke mindennek.&quot; 

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get! 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja 
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC 

H&#225;rom alkoholista fekszik az &#225;rokparton. Az egyik elt&#252;sszenti mag&#225;t.
Mire a m&#225;sik: - Eg&#233;szs&#233;gedre!
Erre a harmadik felkapja a fej&#233;t a k&#243;m&#225;b&#243;l: - T&#246;ltsetek nekem is!
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok 
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k: 
&#193;ki G, bikusz, cemist, draven, Ecclestone Ernie, gys, gyurib&#225;csi, joco, 
mancuria, Mrs Tremond, Palki, Pappa, rebaba, Sdfafs Qwrwerw, tuotuo

*technikailag t&#225;mogatta: darkeye 
*ascii fejl&#233;ccel t&#225;mogatta: sted 
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                 &lt;--- Nagyon k&#246;zeli 
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>             &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>                &lt;--- Szerencs&#233;t hoz.
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>          &lt;--- Majd vesz&#252;nk valamit 
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>          &lt;--- Lelkes t&#225;mogat&#243;k 
<A HREF="http://www.drumandbass.hu/">http://www.drumandbass.hu</A>        &lt;--- Ny&#250;ljuk a f&#243;rumukat 
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>             &lt;--- Host 
<A HREF="http://est.hu/rovat/konnyu/">http://est.hu/rovat/konnyu/</A>      &lt;--- T&#337;l&#252;nk tanulnak 
<A HREF="http://href.hu/">http://href.hu</A>                   &lt;--- Linkr&#246;vid&#237;t&#233;s 

Itt bloggolunk: 
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol? Pakolj &#246;ssze, &#233;s ir&#225;ny az EU!


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-April/000201.html">[Subbacultcha] SZUBBAK&#218;CSA III. &#233;vfolyam, 16. sz&#225;m 2004/04/22
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/date.html#202">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/thread.html#202">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/subject.html#202">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-April/author.html#202">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-April/000202.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:22 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
