<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-June/000247.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 22. sz&#225;m 2005/06/11
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_2%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F2%3D2E_sz%3DE1m_2005/06/11%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2005-June/000246.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 22. sz&#225;m 2005/06/11</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_IV%3D2E_%3DE9vfolyam%3D2C_2%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F2%3D2E_sz%3DE1m_2005/06/11%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 22. sz&#225;m 2005/06/11">subbacultcha at tyrell.hu
       </A><BR>
    <I>Sat Jun 11 07:29:04 EDT 2005</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-June/000246.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 21. sz&#225;m 2005/06/03
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/date.html#247">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/thread.html#247">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/subject.html#247">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/author.html#247">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>		 |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                              /El&#233;g Albert Gy&#246;rgyi depreszzi&#243;j&#225;b&#243;l!/

---------------------------------------------------------------------
IV. &#233;vfolyam, 22. sz&#225;m 2005/06/11 | heti popkultur&#225;lis megmond&#243;-mail
---------------------------------------------------------------------

&quot;Szavakk&#233;nt form&#225;l&#243;dott meg bennem a gondolat&quot; - Michelle Wild a
blogj&#225;n.

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

Benne:

Zs&#237;rpog&#225;csa
Gyerek quad
Seggmassz&#237;roz&#243; g&#233;p
Ban&#225;n&#233;rlel&#337;
Duran Duran
___________________________________________________________________

SUBBA H&#193;LID&#201;J

Igen, el&#233;rkezett ennek is az ideje, amikor kivessz&#252;k v&#233;gre j&#243;l
meg&#233;rdemelt ny&#225;ri szabads&#225;gunkat. Ezt a sz&#225;mot m&#225;r f&#233;l l&#225;bbal egy
f&#252;gg&#337;&#225;gyban raktuk &#246;ssze, amit innen &#250;j&#237;tottunk: www.fuggoagy.hu

Ez teh&#225;t az utols&#243; sz&#225;m &#337;szig, amikor majd visszaj&#246;v&#252;nk. Hogy mikor, azt
&#250;gyis l&#225;tni fogj&#225;tok, elmebajnokok. Addig is, marhuljatok nagyokat, &#233;s
bassz&#225;tok meg magatokat!
___________________________________________________________________

K&#205;NZ&#211; K&#201;RD&#201;SEK

Igaz, hogy Budapesten minden &#246;t&#246;dik n&#337; kurva (vagy legal&#225;bbis BMW 
slusszkulcs&#233;rt varr gombot)?
Igaz lehet az, hogy Soma a zs&#237;rlesz&#237;v&#225;s&#225;b&#243;l keletkezett zsirad&#233;kot
hazavitte 
&#233;s pog&#225;cs&#225;t s&#252;t&#246;tt bel&#337;le?
Az aut&#243;p&#225;ly&#225;k &#233;s aut&#243;utak sz&#233;l&#233;n l&#225;that&#243; madaras plexilap mad&#225;r&#243;v&#243;
int&#233;zked&#233;s vagy valami marketing szar?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall
____________________________________________________________________

GECIM&#201;DIA

M&#233;g mindig VV &#193;gi MTV Europe-os hamv&#225;ba hal&#225;sa. Aki lemaradt volna:
leszerepelt a zenet&#233;v&#233; m&#369;sorvezet&#337; kerestetik verseny&#233;n. A legjobb
&#246;sszeesk&#252;v&#233;s-elm&#233;let, amit ezzel kapcsolatban hallottunk, hogy aki
megnyerte ezt a v&#225;logat&#225;st, az egy Kenvelo modell, &#233;s persze az eg&#233;szet
a Kenvelo t&#225;mogatta. 

De nem &#193;gi az els&#337;, aki szerencs&#233;t pr&#243;b&#225;lt az Emt&#237;v&#237;n&#233;l. Annak idej&#233;n
Geszti P&#233;ter is jelentkezett m&#369;sorvezet&#337;nek, &quot;m&#225;r befutott t&#233;v&#233;sk&#233;nt&quot;.
&#214;ssze is &#225;ll&#237;tott mag&#225;r&#243;l egy vicces videokazett&#225;t(kb. Hungary/Hungry
t&#237;pus&#250; sz&#243;viccekkel), de a h&#252;ly&#233;k nem vett&#233;k f&#246;l. Igen, az angoloknak
akkor sem volt fogalma arr&#243;l, mi is a humor.

Ezen a h&#233;ten k&#233;t downward spiralr&#243;l sz&#225;molhatunk be, hogy a sajnos
megint vir&#225;gz&#243; Nine Inch Nailst id&#233;zz&#252;k. Itt van el&#337;sz&#246;r is Konta
Barbara, aki a Hoffer Eszterked&#233;s majd a Lazac ut&#225;n most valami
gyerekfoci-m&#369;sort kapott az m1-en. Van egy olyan &#233;rz&#233;s&#252;nk, hogy egy &#250;j
Csisztu Zsuzsa sz&#252;let&#233;s&#233;hez assziszt&#225;lunk most, &#233;s a 2012-es olimpi&#225;n
m&#225;r &#337; lesz az &#252;gyeletes nagycs&#246;cs&#369; debil. 

Szint&#233;n egyre lejjebb cs&#250;szik Demcs&#225;k Zsuzsa, akire m&#225;r nem is
eml&#233;kezt&#252;nk pontosan, de mintha &#337; is a tv2-n&#233;l vezetett volna valami
reggeli m&#369;sort. Aki most tal&#225;lkozik vele Lajcsi oldal&#225;n az m1 p&#233;ntek
esti borzalm&#225;ban, ne lep&#337;dj&#246;n meg, ha csak der&#233;kt&#243;l felfel&#233; mutatj&#225;k a
szellemileg szint&#233;n nem a topon l&#233;v&#337; Zsuzs&#225;t: tin&#233;dzserk&#233;nt is az&#233;rt nem
lehetett modell, mert borzalmas oszlopl&#225;bai vannak.

A v&#233;g&#233;re egy k&#237;nz&#243; k&#233;rd&#233;s: a Megaszt&#225;r zs&#369;rij&#233;nek &#246;ssze&#225;ll&#237;t&#225;sakor
alapk&#246;vetelm&#233;ny, hogy legyen benne egy dagadt n&#337; &#233;s egy ki&#233;gett volt
magyar narancsos? (Aki nem tudn&#225;, a Megaszt&#225;r 3-ban Szul&#225;k Cuni &#233;s
Para-Kov&#225;cs Imi b&#237;r&#225;lnak majd Soma &#233;s Bak&#225;ts helyett.)
___________________________________________________________________

CELEBSPOTTING

VV &#193;gica mindenhol ott van. A Beauty Forum elnevez&#233;s&#369; m&#369;k&#246;rm&#246;sfesztiv&#225;l 
egyik standj&#225;n p&#233;ld&#225;ul egy lovagl&#243;nyereg form&#225;j&#250; seggmassz&#237;roz&#243; g&#233;pen
&#252;cs&#246;rg&#246;tt &#243;r&#225;kig cig&#225;nybarn&#225;n kibuggyan&#243; m&#369;mellekkel &#233;s l&#225;thatatlanul
v&#233;konyra tetov&#225;lt szem&#246;ld&#246;kkel. Nem volt kisminkelve, de mosolygott,
&#250;gyhogy val&#243;sz&#237;n&#369;leg &#233;lvezte. 

Az Omega szerencs&#233;tlenre siker&#252;lt landsbergi koncertje el&#337;tt k&#233;t nappal
a zenekar tagjai k&#246;z&#252;l h&#225;rman a hallei Balaton &#233;tteremben t&#246;lt&#246;tt&#233;k az
est&#233;t p&#225;r &quot;fontos&quot; helyi magyar t&#225;rsas&#225;g&#225;ban. Handel sz&#252;l&#337;v&#225;ros&#225;ban &#233;s
az egykori NDK legegyetimst&#225;bb v&#225;ros&#225;ban ez az v&#233;r cikinek sz&#225;m&#237;t,
r&#225;ad&#225;sul
huszon&#233;ves csajokra nyomultak ezek a v&#233;n kecsk&#233;k. Pfuj!

A Duran Duran kurva j&#243;l siker&#252;l budapesti koncertj&#233;n ott volt mindenki a
kilencvenes &#233;vek eleji magyar pop&#225;llatkertb&#337;l: Cs&#225;sz&#225;r El&#337;d, a
Manhattanb&#337;l a szak&#225;llas, Kozmix Hozs&#243;. De hol volt Kiki &#233;s a kis
Berkes?? 

Celebrity Skin magyar m&#243;dra, azaz Courtney Love &#233;s PJ Harvey ut&#225;n megvan
v&#233;gre a mi pinavillant&#243;s rockcsajunk. Nagy-nagy k&#225;r, hogy &#233;ppen B&#225;rdos
De&#225;k &#193;gi: <A HREF="http://href.hu/x/c14">http://href.hu/x/c14</A>

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway
____________________________________________________________________

HAJDU P&#201;TER MUST DIE!

Ezt m&#225;r szeretj&#252;k! V&#233;gre egy t&#246;rt&#233;net, ami annak &#225;ll&#237;tja be Hajdu
P&#233;tert, ami: egy gusztustalan, dagadt, malack&#233;p&#369; szarh&#225;zinak!

J&#250;nius 5-&#233;n Tahit&#243;tfalun az Eper Fesztiv&#225;lon HP &#233;s a t&#225;rsas&#225;g&#225;ban 
l&#233;v&#337; h&#246;lgy felpattantak egy-egy gyerek quadra, amivel egy&#233;bk&#233;nt a 
gyerekek k&#246;r&#246;zhettek egy kijel&#246;lt p&#225;ly&#225;n. Mikor HP visszaadta a 
k&#246;lcs&#246;nz&#337;snek a n&#233;gykerek&#369;j&#233;t az ott v&#225;rakoz&#243; gyermekek el&#337;tt (akik 
m&#225;r nagyon szerettek volna fel&#252;lni r&#225;) kijelentette, hogy ez a j&#225;rg&#225;ny 
mostant&#243;l nem 600, hanem 800 Ft-ba ker&#252;l, mert ezen &#337; &#252;lt. Lehet, hogy
humornak sz&#225;nta, de senki nem nevetett rajta. Viszont a gyerekeknek
fogalma sem volt r&#243;la, hogy ki ez az ember, m&#233;g miut&#225;n fel lettek
vil&#225;gos&#237;tva, hogy &#337; bizony HP b&#225;csi volt a t&#233;v&#233;b&#337;l, akkor is tov&#225;bb
tudakol&#243;dztak, hogy milyen TV &#233;s ott mit is csin&#225;l? Jogos k&#233;rd&#233;sek.
____________________________________________________________________

SUBBA FASHIONISTA

Hagyjuk m&#225;r ezeket a h&#252;lye sz&#237;nes szilikon kark&#246;t&#337;ket, de t&#233;nyleg. Ha
valaki nem tudn&#225;, ezeket el&#337;sz&#246;r Lance Armstrong amerikai bring&#225;s - &#233;s
egyben Sheryl Crow cs&#225;v&#243;ja - r&#225;kalap&#237;tv&#225;nya kezdte &#225;rus&#237;tani
adom&#225;nyok&#233;rt cser&#233;be, m&#225;ra meg teljesen elszabadult a pokol. Nem tudjuk
szellemesebben megfogalmazni, de valami olyasmit akartunk ezzel
kapcsolatban mondani, hogy az elesett n&#233;pr&#233;tegeken h&#252;lyes&#233;gek hord&#225;sa
n&#233;lk&#252;l is lehet seg&#237;teni.

Ja, &#233;s akkor m&#225;r ejts&#252;nk sz&#243;t a m&#225;sik m&#225;ni&#225;r&#243;l, a quadoz&#225;sr&#243;l. Csak
annyit, hogy nem k&#233;ne ennyire felv&#225;gni arra, ha valaki k&#233;ptelen egy
rendes k&#233;tkerek&#369; krosszmotoron &#252;lve maradni.
____________________________________________________________________

SUBBA HR

Keser&#369; J&#225;nos halottkozmetikus &#233;s -balzsamoz&#243; a sz&#233;peml&#233;k&#369; idi&#243;ta nevek
rovatba is bef&#233;rne, de &#237;gy m&#233;g jobb. &#201;s akkor, j&#246;jjenek eheti
aj&#225;nlataink:

Sz&#250;nyogcs&#237;p&#233;s sz&#225;ml&#225;l&#243;. &#193;ll&#237;t&#243;lag a Balaton-partj&#225;n l&#233;tez&#337; &#225;ll&#225;s
valamelyik 
&#246;nkorm&#225;nyzatn&#225;l. 80-100 cs&#237;p&#233;s / perc (szerint&#252;k) a t&#369;r&#233;shat&#225;r. Ha
valamelyik sz&#250;nyogcs&#237;p&#233;s sz&#225;ml&#225;l&#243; jelzi az &#246;nkorm&#225;nyzatnak, hogy megvan
a kb. 100 cs&#237;p&#233;s/perc, akkor beindul a permetez&#337;s repcsi.

L&#225;d&#225;z&#243;. Ez a p&#233;k&#252;zemben a keny&#233;r-zsemle-kifli-miegym&#225;s l&#225;d&#225;ba
szitu&#225;l&#225;s&#225;t fedi. Kem&#233;ny 55 fok, 35 fokos h&#369;s&#233;gben az udvarra t&#369;z&#337; napon
is kellemesebb.

Ban&#225;n&#233;rlel&#337;: aki a haz&#225;nkba z&#246;lden hozott import ban&#225;n s&#225;rg&#237;t&#225;s&#225;t v&#233;gzi.

Vagy ha egyik se tetszik, l&#233;gy p&#243;tseg&#233;dinformatikus a BKV-n&#225;l.

Mi mondjuk ink&#225;bb ezekre az &#225;ll&#225;sokra p&#225;ly&#225;zunk: <A HREF="http://href.hu/x/c15">http://href.hu/x/c15</A>

Ha tudsz hasonl&#243;an &#250;j kih&#237;v&#225;sokkal kecsegtet&#337; munk&#225;r&#243;l, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=munka_dandar
____________________________________________________________________

SUBBA P&#193;LY&#193;ZAT

A www.pafi.hu-n tal&#225;lhat&#243; a Budapesti Temetkez&#233;si Int&#233;zet Rt. festm&#233;ny
p&#225;ly&#225;zata. A p&#225;ly&#225;zat c&#237;me a Csend sz&#237;nei &#233;s m&#225;r a ki&#237;r&#225;s sz&#246;vege is
kedvcsin&#225;l&#243;. &quot;Olyan m&#369;alkot&#225;sokat v&#225;runk, amelyek kifejezik a s&#237;rkert
meghitt, bar&#225;ts&#225;gos hangulat&#225;t. A m&#369;v&#233;sz mutassa meg a temet&#337;i park
sz&#237;neit, z&#246;ld &#233;lettel teli vil&#225;g&#225;t.&quot;
____________________________________________________________________

KLIPOSZ&#211;MA

Rex The Dog: Prototype

Egyik kedvenc house-cs&#225;v&#243;nk, akir&#337;l nem lehet tudni semmit, mert a Rex
nev&#369; kuty&#225;ja m&#246;g&#233; b&#250;jik, persze ebben a klipben is &#246;nmag&#225;t adja,
azazhogy kutyaperspekt&#237;v&#225;b&#243;l k&#246;vethet&#252;nk v&#233;gig New York-on egy szakadt
sz&#337;ke csajt, aki not&#243;rius &#225;ruh&#225;zi szarka..., &#246;&#246;&#246;, ennyi, a klip
csattan&#243;j&#225;t meg ki lehet tal&#225;lni.
<A HREF="http://href.hu/x/c16">http://href.hu/x/c16</A>

Ha ez nem j&#246;tt be, itt tov&#225;bbi 621 klipb&#337;l v&#225;laszthatsz:
<A HREF="http://href.hu/x/c17">http://href.hu/x/c17</A>
____________________________________________________________________

REKLAMA

&#218;gy l&#225;tszik, agyba-f&#337;be ny&#237;lnak az &#246;tcsillagos sz&#225;llod&#225;k vid&#233;ken is, &#233;s
ezt 
agyba-f&#337;be rekl&#225;mozz&#225;k is. Alapvet&#337; szempontnak t&#369;nik, hogy a hotelekben
legyen mindenf&#233;le divatos wellness-szolg&#225;ltat&#225;s. Azt viszont egy&#225;ltal&#225;n
nem &#233;rtj&#252;k azt, hogy mi&#233;rt kell ezeknek a sz&#225;llod&#225;knak egyre hosszabb
nevet adni, olyat, amiben minden szolg&#225;ltat&#225;s fel van sorolva? &#201;s mi&#233;rt
kell a golfot kihangs&#250;lyozni? A legh&#252;ly&#233;bb p&#233;lda erre k&#233;ts&#233;gtelen&#252;l a
Radisson SAS 
B&#252;kf&#252;rd&#337; Birdland Resort and Spa Wellness Hotel Center. Ennek a nev&#233;ben
ugyan nincs benne, hogy golf, viszont a Golf u. 4 sz&#225;m alatt tal&#225;lhat&#243;.
Azt&#225;n itt van a G&#246;d&#246;ll&#337; P&#243;lus Palace Thermal Golf Club Hotel. Bazzeg,
&#250;gy l&#225;tszik, hogy a golffal pr&#243;b&#225;lj&#225;k idecs&#225;b&#237;tani azokat a h&#225;jas
n&#233;meteket, akiknek m&#225;r nem &#225;ll fel. Mondjuk ez is lyukra megy,
muhhhahhhahhhhha.
____________________________________________________________________

PANTEON

Ezt a c&#233;get ki veszi komolyan ilyen h&#252;lye n&#233;vvel?
<A HREF="http://www.feketehurrikanco.hu/">http://www.feketehurrikanco.hu/</A>

A m&#369;sort is megn&#233;zn&#233;nk:
<A HREF="http://www.delaguarda.ru/">http://www.delaguarda.ru</A>

Rokkercsajok, amikor glam&#250;rpuncik: <A HREF="http://href.hu/x/c18">http://href.hu/x/c18</A>
____________________________________________________________________

HETI &#193;LB&#214;LCSESS&#201;G

Ami esik, egyszer esik.

K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________

R&#214;VID, BORZALMASAN ROSSZ VICC

Mit csin&#225;lnak a v&#225;rv&#233;d&#337;k, ha unatkoznak?
Elfoglalj&#225;k magukat.
____________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________

Lelk&#252;ket adt&#225;k: dago, dondio, Feh&#233;r Baszi, karikat&#250;ra, lmrck, placid

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu
*A legkisebb falu, ahonn&#233;t olvass&#225;k a Subbacultch&#225;t, a 27 lakos&#250;
ausztriai Kleinraabs.

Bar&#225;taink:

<A HREF="http://matula.hu/">http://matula.hu</A> 			&lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A> 		&lt;--- Legjobb magyar blog
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A> 		&lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A> 			&lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.pestiside.hu/">http://www.pestiside.hu/</A> 	&lt;--- Amerikai nagyb&#225;csi

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A>

Unatkozol? Akkor itt van m&#233;g egy borzalmas vicc:

Debil csal&#225;d horg&#225;szik, kifogj&#225;k az aranyhalat.
Aranyhal: &quot;Ha visszadobtok, teljes&#237;tem 3 k&#237;v&#225;ns&#225;gotokat.&quot;
Gyerek: &quot;S&#252;nit, s&#252;nit!!&quot;
Apuka: &quot;S&#252;nit az any&#225;d pics&#225;j&#225;ba!&quot;
Anyuka: &quot;Vedd ki, vedd ki!!&quot;


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2005-June/000246.html">[Subbacultcha] SUBBACULTCHA IV. &#233;vfolyam, 21. sz&#225;m 2005/06/03
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/date.html#247">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/thread.html#247">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/subject.html#247">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2005-June/author.html#247">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2005-June/000247.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
