<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-October/000216.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:18 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 31. sz&#225;m 2004/10/15
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F31%3D2E_sz%3DE1m_2004/10/15%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000215.html">
   <LINK REL="Next"  HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000217.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 31. sz&#225;m 2004/10/15</H1>
    <B>subbacultcha at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3Fq%3FSUBBACULTCHA_III%3D2E_%3DE9vfolyam%3D2C_%3F%3D%0A%09%3D%3Fiso-8859-2%3Fq%3F31%3D2E_sz%3DE1m_2004/10/15%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 31. sz&#225;m 2004/10/15">subbacultcha at tyrell.hu
       </A><BR>
    <I>Fri Oct 15 07:14:59 EDT 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000215.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 30. sz&#225;m 2004/10/08
</A></li>
        <LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000217.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 32. sz&#225;m 2004/10/22
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/date.html#216">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/thread.html#216">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/subject.html#216">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/author.html#216">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>                                           _
             |     |                        |  .         |
,---. ,   .  |     |     ,---. ,---. ,   .  | -|-  ,---. |     ,---.
.___  |   |  |'--, |'--,  ___| |     |   |  |  |   |     |'--,  ___|
.___| |___|. |___| |___| |___| |___, |___|. |_ |__ |___, |   | |___|
                                          /Kurva pozit&#237;vak vagyunk/
---------------------------------------------------------------------
III. &#233;vfolyam, 31. sz&#225;m 2004/10/15 | heti popkultur&#225;lis megmond&#243;-mail
--------------------------------------------------------------------- 

&#132;AKARATGYENGE, A VIL&#193;GOT OPTIMIST&#193;N FELFOG&#211; NA&#205;V, BUTA &#193;TLAGEMBEREK! 
NYILV&#193;NOSAN V&#201;LEKED&#336; L&#193;TSZATEMBEREK! D&#214;G&#336;LJETEK MEG MIND, SZERTE A 
VIL&#193;GBAN!&#148; - Bartos Csaba

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok 

Benne:
- Bartos Csaba
- K&#225;r&#225;sz Z&#233;n&#243; reprise!
- Imr&#233;dy B&#233;la
- SODOM
- Palot&#225;s J&#225;nos
____________________________________________________________________ 

K&#205;NZ&#211; K&#201;RD&#201;SEK 

Mi&#233;rt mondja minden n&#337; azt a kitud&#243;d&#243; porn&#243;s m&#250;ltj&#225;ra, hogy az egy 
z&#369;r&#246;s id&#337;szak volt? 
A Centr&#225;l K&#225;v&#233;z&#243;ba be&#252;lni ugye menthetetlen&#252;l ciki?
Hogyan b&#237;rt&#225;k elviselni egym&#225;st az emberek, am&#237;g nem tal&#225;lt&#225;k fel a 
dezodort?

Ha tudod a v&#225;laszt, net&#225;n t&#233;ged is b&#225;nt valami, &#237;rj:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszom_megall 

M&#250;lt heti k&#233;rd&#233;seinkre v&#225;laszolva: K&#225;r&#225;sz Z&#233;n&#243; &#225;ll&#237;t&#243;lag a Vid&#225;m 
Sz&#237;npad Shakespeare-el&#337;ad&#225;siban csillogtatja tehets&#233;g&#233;nek teljes 
hi&#225;ny&#225;t, egy m&#225;sik olvas&#243;k szerint viszont Kecskem&#233;tre szerz&#337;d&#246;tt a 
Katona J&#243;zsef Sz&#237;nh&#225;zba. 
A n&#337;k &#225;ll&#225;n pedig lehet f&#252;gg&#337;leges rece, p&#233;lda r&#225; a Bourne Identityben 
j&#225;tsz&#243; Franka Potente: <A HREF="http://href.hu/x/3uk">http://href.hu/x/3uk</A>
____________________________________________________________________

GECIM&#201;DIA

Ti is &#233;szrevett&#233;tek, hogy aez egykor Playboyos P&#243;sa &#193;rp&#225;d &#225;ltal 
f&#337;szerkesztett Penthouse milyen st&#237;lusbeli v&#225;ltoz&#225;son ment kereszt&#252;l? 
Csak nem a Playboy olvas&#243;i t&#225;bor&#225;ra gy&#250;rnak, azzal, hogy nincsenek m&#225;r 
seggbe-vibris k&#233;pek? A Playboy meg mintha er&#337;s&#237;teni akarna, r&#233;gebben 
nem nagyon volt leszbi szexes k&#237;n&#225;lat a lapban. Eredm&#233;ny: lesz k&#233;t 
hasonl&#243;an hasznavehetetlen erotikus magazin. 

A Playboy egy&#233;bk&#233;nt az egyre ink&#225;bb &#233;p&#237;t&#337;t&#225;borra hajaz&#243; Internet 
Hungary konferenci&#225;ra is deport&#225;lt 3 lestrap&#225;ltabb Playmate-et, &#233;s 
minden r&#233;szvev&#337; &#225;gy&#225;n volt egy p&#233;ld&#225;ny a magazinb&#243;l, mintha nem vitt 
volna mag&#225;val mindenki t&#246;bb gig&#225;nyi porn&#243;t a laptopj&#225;n.
____________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Franciaorsz&#225;gban kiszedt&#233;k a k&#233;k pen&#233;szt a roquefort sajtb&#243;l, mert sok 
fogyaszt&#243;t zavart a sz&#237;ne, az &#237;ze meg a kin&#233;zete. Igaz&#225;b&#243;l nem, de h&#225;t 
hogy m&#225;shogy vezess&#252;k fel a Zwack Unicum Rt. azon felh&#225;bor&#237;t&#243;an szem&#233;t 
h&#250;z&#225;s&#225;t, hogy bevezett&#233;k a piacra ezt az Unicum Next nev&#369; 
iz&#233;t, &quot;amelyben a keser&#369; &#237;zek&#233;rt felel&#337;s &#246;sszetev&#337;k h&#225;tt&#233;rbe szorulnak 
&#233;s helyett&#252;k k&#252;l&#246;nf&#233;le citrus-jelleg&#369; gy&#252;m&#246;lcs&#246;k domin&#225;lnak&quot;. Mintha 
eddig k&#246;telez&#337; lett volna Unicumot inni b&#225;rkinek is. Akinek nem &#237;zlik, 
az nem k&#233;r bel&#337;le &#233;s k&#233;sz. Viszont n&#233;h&#225;ny rem&#233;nybeli &#250;j fogyaszt&#243;&#233;rt 
ide aljas&#237;tani a Magyar Nemzet Egyetemes Kult&#250;rkincs&#233;nek egyik d&#237;sz&#233;t, 
az v&#233;rt k&#237;v&#225;n.
FASZKORB&#193;CS! FASZKORB&#193;CS! FASZKORB&#193;CS!!!
<A HREF="http://href.hu/x/3u7">http://href.hu/x/3u7</A> 
____________________________________________________________________ 

HETI H&#336;S&#220;NK

Err&#337;l m&#225;r lemaradtunk, de &#193;kos az orsz&#225;gos megjelen&#233;s napj&#225;n, 2004. 
okt&#243;ber 8-&#225;n 17 perc h&#237;j&#225;n 12 &#243;r&#225;n &#225;t dedik&#225;lta Az utols&#243; hangos dal 
c&#237;m&#369; dupla koncertalbum&#225;t. T&#233;nyleg b&#252;szk&#233;k vagyunk r&#225;, &#233;s akkor m&#233;g a 
harmadik kis porontyr&#243;l meg a szerelme elm&#250;l&#225;s&#225;r&#243;l nem is besz&#233;lt&#252;nk.
<A HREF="http://href.hu/x/3uj">http://href.hu/x/3uj</A>
____________________________________________________________________

HETI WINAMP PLAYLIST 

Clash-dem&#243;, doom met&#225;l, f&#252;ls&#233;rt&#233;s, microhouse-os&#237;tott punk, no &#233;s 
diszk&#243; minden mennyis&#233;gben, a legk&#252;l&#246;nf&#233;l&#233;bb form&#225;ban. 

&#201;rezd a ritmust, vedd &#225;t az &#252;temet!
<A HREF="http://matula.hu/subbacultcha/playlist/">http://matula.hu/subbacultcha/playlist/</A>
__________________________________________________________________  

SUBBAFEMINA

Mi nem &#233;rt&#252;nk a kort&#225;rs k&#233;pz&#337;m&#369;v&#233;szethez (nem is akarunk, &#233;s nincs is 
mit &#233;rteni rajta), de az az&#233;rt m&#233;g nek&#252;nk is szemet sz&#250;rt, hogy 
Nagy &quot;Tereskova&quot; Kriszta leg&#250;jabb h&#250;z&#225;sa, ez a baldachinos &#225;gyas iz&#233; a 
Szappanopera c&#237;m&#369; M&#369;csarnok-ki&#225;ll&#237;t&#225;son mekkora ny&#250;l&#225;s. Konkr&#233;tan ezt 
az &#246;tletet a brit Tracey Emin My Bed c&#237;mmel m&#225;r 1998-ban els&#252;t&#246;tte &#233;s 
m&#225;r akkor is nagy faszs&#225;g volt.

<A HREF="http://href.hu/x/3ul">http://href.hu/x/3ul</A>
<A HREF="http://href.hu/x/3u9">http://href.hu/x/3u9</A> 
____________________________________________________________________

SUBBAPOLIG&#193;MIA

Ugye nem csak nek&#252;nk sz&#250;rja a szem&#252;nket a szv&#225;zif&#246;ldi kir&#225;ly f&#233;ny&#369;z&#233;se? 
A m&#250;lt h&#243;napban a 13. feles&#233;g&#233;t v&#225;lasztotta ki 20 000 f&#233;lmeztelen 
t&#225;ncosn&#337; k&#246;z&#252;l, &#233;s egy 16 &#233;ves l&#225;nynak szavazott bizalmat ez a perverz 
diszn&#243;.
<A HREF="http://href.hu/x/3um">http://href.hu/x/3um</A>

&quot;Csak sajn&#225;lni tudom ezt a kir&#225;lyt! HOGY OLYAN BUTA, MINT A F&#214;LD! Az a 
f&#233;rfi, aki n&#337;kre tolja el az &#233;let&#233;t, HALOTT! &#201;n bezzeg embergy&#369;l&#246;l&#337; 
r&#233;v&#233;n, ha ilyet olvasok, elkap az ok&#225;d&#225;s. M&#233;lys&#233;gesen SZ&#201;GYELLJ&#201;K 
magukat, akik f&#233;lmeztelen&#252;l t&#225;ncoltak!!! &#201;s legf&#337;k&#233;ppen SZ&#201;GYELLJE 
MAG&#193;T a kir&#225;ly, aki ilyen F&#214;RTELMES, ALJA, DISZN&#211;, ERK&#214;LCSTELEN 
dolgokat m&#369;vel!!!&quot; (B.Cs.)
___________________________________________________________________ 

SUBBA TOP 10

Kedvenc magyar t&#246;rt&#233;nelmi szem&#233;lyis&#233;gek:

10. Farkas Bertalan. Az els&#337; magyar alkesz, akit fell&#337;ttek az &#369;rbe!
9. Imr&#233;dy B&#233;la. Aki m&#233;g a saj&#225;t nagysz&#252;leinek sem n&#233;zett ut&#225;na, miel&#337;tt 
zsid&#243;zni kezdett volna.
8. Taub Izs&#225;k. Elterjesztette a h&#225;szidizmust Magyarorsz&#225;gon, &#237;gy neki 
k&#246;sz&#246;nhet&#337;en a brooklyni zsid&#243;k m&#233;g ma is szabolcsi akcentussal 
im&#225;dkoznak.
7. B&#225;thory Erzs&#233;bet gr&#243;fn&#337;, aki 612 l&#225;nyt dar&#225;ltatott be, &#233;s 
szabadidej&#233;ben a v&#233;r&#252;kben f&#252;rd&#337;zgetett.
6. I. B&#233;la. Agyon&#252;t&#246;tte a saj&#225;t tr&#243;nja.
5. Lugosi B&#233;la. Milyen magyar h&#237;ress&#233;gr&#337;l &#237;rt m&#233;g sz&#225;mot Bauhaus-
kaliber&#369; zenekar? 
4. Hunyadi L&#225;szl&#243; a legjobb fej, nem nagyon akart leesni.
3. Houdini.
2. Benyovszky M&#243;ric. Mert Madagaszk&#225;r kir&#225;lya lett, &#233;s ez az&#233;rt t&#233;nyleg 
nem semmi.
1. Martinovics Ign&#225;c. Amikor t&#250;l kev&#233;snek tal&#225;lta a cs&#225;sz&#225;rt&#243;l bes&#250;g&#243;i 
tev&#233;kenys&#233;g&#233;&#233;rt kapott p&#233;nzt, neki&#225;llt Habsburg-ellenes titkos 
t&#225;rsas&#225;gokat szervezni. Majd felnyomta saj&#225;t mag&#225;t.

#####

Kedvenceink, az amerikai tud&#243;sok kisz&#225;m&#237;tott&#225;k, hogy l&#233;tezik egy 
&#250;gynevezett quarterlife crisis, ami a huszon&#233;vesekre t&#246;r r&#225;, &#233;s t&#252;nete 
legink&#225;bb az, hogy a p&#225;ciens azt k&#233;pzeli: minden szar. Mi term&#233;szetesen 
nem hisz&#252;nk ebben a baroms&#225;gban, ez&#233;rt most &#246;ssze&#225;ll&#237;tan&#225;nk egy t&#237;zes 
list&#225;t arr&#243;l, hogy mi&#233;rt j&#243; 25 &#233;s 30 k&#246;z&#246;tt lenni. Javaslatokat ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=greatest_hits

Quarterlife crisis:
<A HREF="http://href.hu/x/3uv">http://href.hu/x/3uv</A>
____________________________________________________________________ 

CELEBSPOTTING

Egy olvas&#243;nk Orb&#225;n Viktort l&#225;tta kig&#246;mb&#246;ly&#246;dve kil&#233;pni a Zsigmond t&#233;ri 
N&#233;gy &#201;vszak Jap&#225;n &#233;tteremb&#337;l, m&#237;g egy m&#225;sik Janics Natas&#225;ra lett 
figyelmes, amint dobozos G&#246;ssert iszik a szegedi rakparton, mik&#246;zben 
ord&#237;t a kocsib&#243;l a szerb diszk&#243;. Mindkett&#337;n&#233;l &#233;rdekesebb h&#237;r tal&#225;n, 
hogy egy harmadik olvas&#243;nk j&#243; t&#237;z-tizenk&#233;t &#233;ve egy&#252;tt tevegelt 
Egyiptomban Medgyessy P&#233;terrel. B&#225;r a fene tudja.

Ami k&#233;ts&#233;gtelen&#252;l izgalmas &#233;lm&#233;nynek hangzik, az Pachmann P&#233;ter, amint 
ujjatlan SODOM p&#243;l&#243;ban s&#250;lyz&#243;zik a Marriott fitnesszterm&#233;ben. A M&#250;zeum 
k&#246;r&#250;ton a kutyaszarok k&#246;z&#246;tt sz&#246;kd&#233;csel&#337; Sz&#369;r&#246;s M&#225;ty&#225;s m&#225;r kev&#233;sb&#233; 
felvillanyoz&#243; gondolat.

Az Internet Hungary-n L&#225;szl&#243; G&#233;za Antenna Hung&#225;ria vez&#233;r hajnali 
h&#225;romkor tiniket megsz&#233;gyen&#237;t&#337; &#252;gyess&#233;ggel &#233;s az Egymilli&#243; fontos 
hangjegyb&#337;l ellesett mozdulatokkal t&#225;ncolt s&#250;lyosan ler&#233;szegedett 
wannabe IT-s GURL-&#246;kkel.

De a p&#225;lm&#225;t ezen a h&#233;ten a viv&#225;s-besz&#233;lget&#337;s&#243;s Bal&#225;zs viszi el, amint 
egy Volv&#243;ban &#252;lve a K&#246;r&#250;ton a dug&#243;ban, f&#233;l ker&#233;kkel a villamoss&#237;nen 
hajt, egyik kez&#233;vel mobiltelefon&#225;l, m&#225;sik, korm&#225;nyt fog&#243; kez&#233;ben egy 
ingyenes parkol&#225;st lehet&#337;v&#233; tev&#337; mozg&#225;skorl&#225;tozott igazolv&#225;nyt tart. 
Lehet, hogy lesz&#225;zal&#233;kolt&#225;k?

Leh&#225;nytad, megverted, megdugtad valamelyik k&#246;zepesen h&#237;res k&#246;cs&#246;g&#246;t?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off_broadway

&quot;HULLAD&#201;KOK, SZEMETEK, ROHADJATOK MEG, D&#214;G&#214;LJETEK MEG MIND, MIND, MIND, 
MIND, MIND, MIND, MIND!!!&quot; (B.Cs.)

#####

Budapestspotting: A Harminckettesek ter&#233;n s nagy fel&#250;jit&#225;s ut&#225;n 
&#250;jrany&#237;lt az els&#337; olyan McDonald's, ahol k&#225;v&#233;z&#243;sarkot csin&#225;ltak &#233;s 
lehet doh&#225;nyozni. S&#337;t, m&#233;g egy roma csaj is dolgozik ott. Legal&#225;bbis 
&#225;ll&#237;t&#243;lag.
____________________________________________________________________

REKLAMA 

Az &#337;si rekl&#225;migazs&#225;g szerint olyan arcot kell v&#225;lasztani, akihez a) a 
c&#233;lk&#246;z&#246;ns&#233;g hasonl&#237;tani akar, vagy b) akit meg akarnak dugni. Teh&#225;t a 
BMW val&#243;sz&#237;n&#369;leg c&#233;lt t&#233;vesztett ezzel a b&#233;k&#225;s plak&#225;ttal. A j&#243; r&#233;sz az, 
hogy ez a b&#233;ka, Breki a Muppet Show-b&#243;l, akire ugyan nem akartunk 
hasonl&#237;tani, de mindig is szerett&#252;k, m&#233;g akkor is, ha sosem v&#225;ltotta 
val&#243;ra gyerekkori &#225;lmunkat, miszerint j&#243;l meg kellett volna h&#225;gnia Miss 
R&#246;fit. Sz&#243;, ami sz&#243; err&#337;l az eg&#233;szr&#337;l valahogy m&#233;gis a basz&#225;s jut az 
ember esz&#233;be, ak&#225;rhogy cs&#369;ri-csavarja, ami ugye v&#233;gs&#337; soron eladja a 
term&#233;ket. Nem eg&#233;szen &#233;rtj&#252;k, de &#252;gyes, &#252;gyes.
<A HREF="http://subbacultcha.tyrell.hu/archives/2004_10.html">http://subbacultcha.tyrell.hu/archives/2004_10.html</A>
____________________________________________________________________

N&#201;P &#211;PIUMA

Hogy mennyire &#237;zl&#233;stelen vil&#225;got is &#233;lt&#252;nk a rendszerv&#225;lt&#225;s idej&#233;n, azt 
mindenn&#233;l jobban felid&#233;zik a Fam&#237;lia Kft. &#250;jravet&#237;tett r&#233;szei, h&#225;la a 
Viasat3-nak. Minden id&#337;k legsz&#246;rnyebb lakberendez&#337;je &#233;s 
forgat&#243;k&#246;nyv&#237;r&#243;ja fogott &#246;ssze, &#233;s rajzol g&#246;rbe t&#252;kr&#246;t a kor h&#337;s&#233;r&#337;l: 
az &#233;rtelmis&#233;gib&#337;l lett v&#225;llalkoz&#243;r&#243;l. K&#225;r, hogy abb&#243;l a lepattant &#233;jjel-
nappalib&#243;l m&#233;g azokban a z&#369;r&#246;s &#233;vekben sem j&#246;hetett &#246;ssze egy villa. 
Mindenesetre Xantus Barbara m&#233;g fiatal, K&#225;r&#225;sz Z&#233;n&#243; m&#233;g nem alkesz, 
Csonka Picit pedig m&#233;g a kutya sem ismeri &#150; mindj&#225;rt nosztalgi&#225;nk 
t&#225;mad. Komolyan csak Palot&#225;s J&#225;nos hi&#225;nyzik a f&#237;ling teljess&#233; t&#233;tel&#233;hez.
____________________________________________________________________

SUBBACINEMA

A Modulations c&#237;m&#369; dokumentumfilmet 1998-ban k&#233;sz&#237;tette egy brazil csaj 
az elektronikus t&#225;nczene t&#246;rt&#233;net&#233;r&#337;l, &#233;s ma sokkal sz&#243;rakoztat&#243;bb 
megn&#233;zni, mint a sz&#252;let&#233;s&#233;nek &#233;v&#233;ben. Az eltelt id&#337;ben annyira 
megv&#225;ltozott az eg&#233;sz szc&#233;na, hogy amit itt l&#225;tunk, az egyfel&#337;l 
t&#246;rt&#233;nelmi visszatekint&#233;s, m&#225;sfel&#337;l pedig v&#233;gtelen&#252;l vicces lenyomata 
egy olyan szubkult&#250;r&#225;nak, amelyiknek mindig gondjai voltak azzal, hogy 
egy j&#243;t r&#246;h&#246;gj&#246;n &#246;nmag&#225;n. K&#233;t kedvenc jelenet&#252;nk a mindent lefik&#225;z&#243; 
Panacea, illetve a film v&#233;g&#233;n t&#225;ncik&#225;l&#243; Holger Czukay.

<A HREF="http://matula.hu/subbacultcha/cinema/modulations.avi">http://matula.hu/subbacultcha/cinema/modulations.avi</A>
____________________________________________________________________ 

PANTEON 

Templomfelirat-gener&#225;tor:
<A HREF="http://www.chuchsigngenerator.com/">http://www.chuchsigngenerator.com</A> 

12 &#233;ves h&#252;lyegyereksz&#246;veg-gener&#225;tor
<A HREF="http://ssshotaru.homestead.com/files/aolertranslator.html">http://ssshotaru.homestead.com/files/aolertranslator.html</A>

Az ember, aki ausztr&#225;l ker&#237;t&#233;seken zen&#233;l:
<A HREF="http://href.hu/x/3un">http://href.hu/x/3un</A>

A nagy n&#336;:
<A HREF="http://href.hu/x/3uo">http://href.hu/x/3uo</A>

Trip a monitoron:
<A HREF="http://href.hu/x/3up">http://href.hu/x/3up</A>

Minden az amerikai gangekr&#337;l
<A HREF="http://www.knowgangs.com/">http://www.knowgangs.com/</A>

&quot;Az ember az egyik LEGMOCSKOSABB L&#201;NY A F&#214;LD&#214;N! PUSZTULJ, TE
CIVILIZ&#193;L&#211;DOTT, XXI. SZ&#193;ZADI PATK&#193;NY EMBERIS&#201;G!!!&quot; (B.Cs.)
____________________________________________________________________ 

PIN&#193;T MINDENKINEK 

Iz&#233;, most az egyszer egy f&#233;rfi, aki szerint&#252;nk is szexis:
<A HREF="http://href.hu/x/3uq">http://href.hu/x/3uq</A>

Itt kider&#252;l, milyen n&#337;kre gerjednek az Ottok&#225;rok:
<A HREF="http://href.hu/x/3ur">http://href.hu/x/3ur</A>

Az egyetlen ments&#233;g ezekre az amat&#337;r fot&#243;kra, hogy p&#233;nz&#233;rt k&#233;sz&#252;ltek 
(hatalmas mennyis&#233;g, csak sz&#243;lunk):
<A HREF="http://href.hu/x/3us">http://href.hu/x/3us</A>

An&#225;lgangbang-vil&#225;grekordra jelentkez&#337;ket v&#225;rnak:
<A HREF="http://www.victoriagivens.com/worldrecord.html">http://www.victoriagivens.com/worldrecord.html</A>

&quot;Ne v&#225;rj te senkire! Egy H&#220;LYE, BUTA N&#336;ST&#201;NYRE meg pl&#225;ne ne!!! K&#246;vesd a 
p&#233;ld&#225;mat &#233;s vonulj el remet&#233;nek!&quot; (B.Cs.)
____________________________________________________________________

&#193;LB&#214;LCSESS&#201;GEK 

&quot;Aki eltal&#225;lja a c&#233;lt, minden m&#225;st elt&#233;veszt.&quot;
 
K&#252;ldj&#233;l m&#233;g enn&#233;l is lil&#225;bb &#225;lb&#246;lcsess&#233;get!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=confucius_bekaphatja
____________________________________________________________________ 

R&#214;VID, BORZALMASAN ROSSZ VICC

&quot;Elmegy&#252;nk...&quot; - &#233;nekli Krisz Rudi. 
Menjetek is a j&#243; b&#252;d&#246;s FRANCBA! Selyemfi&#250;, ny&#225;lad&#233;k!!!&quot; (B.Cs.)
____________________________________________________________________ 

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok
____________________________________________________________________ 

A Subbacultcha megvesztegethet&#337;. Aj&#225;nd&#233;kok&#233;rt, merchandise-&#233;rt, ingyen 
cuccok&#233;rt b&#225;rmit behazudunk. Amit kapunk, azt meg tov&#225;bbadjuk az 
olvas&#243;inknak (ha nek&#252;nk nem kell). Deal?
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=total_sellout
____________________________________________________________________ 

Lelk&#252;ket adt&#225;k:
Csubakka, Ganxta, hangya, Hell'oh, hp., Kapor, .m, sanyi, Sonic 
SaintHog, Tiger

*technikailag t&#225;mogatta: darkeye
*ascii fejl&#233;ccel t&#225;mogatta: sted
*fot&#243;: muharadu 

Bar&#225;taink: 
<A HREF="http://matula.hu/">http://matula.hu</A>                &lt;--- Nagyon k&#246;zeli
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>            &lt;--- Legjobb magyar blog
<A HREF="http://plastik.hu/">http://plastik.hu</A>               &lt;--- Szerencs&#233;t hoz
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>         &lt;--- Majd vesz&#252;nk valamit
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>         &lt;--- Lelkes t&#225;mogat&#243;k
<A HREF="http://www.tyrell.hu/">http://www.tyrell.hu</A>            &lt;--- Host
<A HREF="http://href.hu/">http://href.hu</A>                  &lt;--- Linkr&#246;vid&#237;t&#233;s
<A HREF="http://www.extravaganza.hu/">http://www.extravaganza.hu/</A>     &lt;--- Legjobb butik
<A HREF="http://muzak.blog.hu/">http://muzak.blog.hu</A>            &lt;--- N&#233;ha r&#225;&#233;rez 

Itt bloggolunk:
<A HREF="http://subbacultcha.tyrell.hu/">http://subbacultcha.tyrell.hu</A> 

Unatkozol?
Rendeld meg Bartos Csaba: Katasztr&#243;fahelyzet Magyarorsz&#225;gon c&#237;m&#369; 
k&#246;nyv&#233;t a szerz&#337;t&#337;l!
8000 Sz&#233;kesfeh&#233;rv&#225;r, Szent Gell&#233;rt utca 60/A 
06/22/322-467


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000215.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 30. sz&#225;m 2004/10/08
</A></li>
	<LI>Next message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2004-October/000217.html">[Subbacultcha] SUBBACULTCHA III. &#233;vfolyam, 32. sz&#225;m 2004/10/22
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/date.html#216">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/thread.html#216">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/subject.html#216">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2004-October/author.html#216">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2004-October/000216.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:18 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
