<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-March/000143.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
<HEAD>
   <TITLE> [Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 13. sz&#225;m 2003/03/28
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_13%3D2E_sz%3DE1m_2003/03/28%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <LINK REL="Previous"  HREF="http://tyrell.hu/pipermail/subbacultcha/2003-March/000142.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 13. sz&#225;m 2003/03/28</H1>
    <B>subbacultcha-admin at tyrell.hu</B> 
    <A HREF="mailto:subbacultcha%40tyrell.hu?Subject=%5BSubbacultcha%5D%20%3D%3Fiso-8859-2%3FQ%3FSUBBACULTCHA_II%3D2E_%3DE9vfolyam_13%3D2E_sz%3DE1m_2003/03/28%3F%3D&In-Reply-To="
       TITLE="[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 13. sz&#225;m 2003/03/28">subbacultcha-admin at tyrell.hu
       </A><BR>
    <I>Fri Mar 28 09:42:49 EST 2003</I>
    <P><UL>
        <LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-March/000142.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 12. sz&#225;m 2003/03/21
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/date.html#143">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/thread.html#143">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/subject.html#143">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/author.html#143">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>*******************************************************************
SUBBACULTCHA                       &quot;Mindenki k&#233;pvisel, &#233;s ez el&#233;g.&quot;
*******************************************************************
II. &#233;vfolyam 13. sz&#225;m 2003/03/28   heti popkultur&#225;lis megmond&#243;-mail
*******************************************************************

&#205;rjatok fel: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=ugy_tancolnek
&#205;rjatok le: mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=de_nem_tudok

&quot;K&#233;t kis kavics&#233;rt nem ind&#237;tom be a betonkever&#337;met&quot; - a BpTV H&#337;emelked&#233;s
Petivel c. kultuszm&#369;sorban Matthias, a 100 kil&#243;s transzvesztita v&#225;lasza
arra a k&#233;rd&#233;sre, hogy sz&#225;m&#237;t-e, kinek mekkora

Benne:

Vesszenek a dig&#243;k!
Les&#250;jt a faszkorb&#225;cs
Micuk&#243; &#233;lni akar
Hiphop melegen
Szex g&#225;zmaszkban

___________________________________________________________________

A H&#201;T R&#214;VIDEN

TAVAAAAAAAAAAAAAAAASZ!!!!

#####

K&#205;NZ&#211; K&#201;RD&#201;SEK

Van olyan &#233;l&#337; ember, illetve hallott m&#225;r b&#225;rki olyan &#233;l&#337; emberr&#337;l, akit
megfogtak a Budapestet a kilencvenes &#233;vek eleje &#243;ta szennyez&#337;
fekete-feh&#233;r plak&#225;tok &#233;s elment D&#225;niel Annah koncertj&#233;re?
Melyik a legtutibb csajoz&#243;s/pasiz&#243;s duma?
D&#246;nts&#252;k el v&#233;gre mi a jobb, dolgozni vagy tanulni?

Aki tudja a v&#225;laszt, ide l&#337;j&#246;n: 
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=engem_is_furdal

Ment&#337;k&#233;rd&#233;s: Mennyire vagy indie?
Itt kaphat&#243; a v&#225;lasz:
<A HREF="http://home.iprimus.com.au/sparvin/indie.htm">http://home.iprimus.com.au/sparvin/indie.htm</A>

&#201;s ami nem k&#233;rd&#233;s: &#201;lhet&#252;nk-e az Oasis egy&#252;ttes n&#233;lk&#252;l?
<A HREF="http://microsites.nme.com/cgi-bin/forums/postlist.pl?Cat=&amp;Board=oasis">http://microsites.nme.com/cgi-bin/forums/postlist.pl?Cat=&amp;Board=oasis</A>

___________________________________________________________________

SUBBACULTCHA PROM&#211;CI&#211;

M&#225;rcius 28-&#233;n, p&#233;nteken este 8-t&#243;l 9-ig R&#250;gd ki a lekv&#225;rt! a Tilos
R&#225;di&#243;ban, FM 90.3
Csajpunk, gar&#225;zsrock, zajtechn&#243; meg b&#225;rmilyen vicces dem&#243;kat sz&#237;vesen
j&#225;tsszunk, &#237;rjatok mailt!
<A HREF="http://www.matula.hu/rkal/">http://www.matula.hu/rkal/</A>

#####

M&#225;rcius 29-&#233;n, szombaton a Kultiplexben kis kedvenceink, a Fi&#225;th
sziszt&#225;k reprezent&#225;lnak. &quot;Luddita-kacs&#243;hoz csak ne gyere pacsira, mer'
megessz&#252;k, macs&#243;ka, a zacsidat vacsira.&quot; 
<A HREF="http://ludditak.tilos.hu/">http://ludditak.tilos.hu/</A>

___________________________________________________________________

SUBBACULTCHA RIAD&#211;

V&#225;rjuk azokat a rendes magyar embereket, akiket felh&#225;bor&#237;tanak a V&#225;ci
utc&#225;ban minden form&#225;s l&#225;ny ut&#225;n csoportosan f&#252;tty&#246;g&#337;, zsel&#233;zett haj&#250; &#233;s
r&#246;hejes napszem&#252;veget visel&#337; olasz gimnazistafi&#250;k. Vad&#225;szcs&#250;zlit,
csap&#225;gygoly&#243;t hozzon mindenki!

#####

A Subbacultcha szeretn&#233; felvenni a kapcsolatot b&#225;rkivel, aki a M&#250;zeum
K&#246;r&#250;t p&#225;ratlan  oldal&#225;n lakik, a 31 &#233;s a 39 k&#246;z&#246;tt, a m&#225;sodik emeleten
legal&#225;bb. Van egy kis elint&#233;znival&#243;nk a Nemzeti M&#250;zeum l&#233;pcs&#337;in napoz&#243;
nyamvadt b&#246;lcs&#233;szekkel. Vad&#225;szcs&#250;zlit, csap&#225;gygoly&#243;t visz&#252;nk.

Csatlakozz! Vagy l&#225;zadj, t&#252;ntess, akci&#243;zz te is!! De el&#337;tte &#237;rd meg
nek&#252;nk azt!!!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=fuck_off

___________________________________________________________________

AMIR&#336;L LEMARADTUNK

Swayzak &#233;s Vladislay Delay volt Z&#225;gr&#225;bban. K&#246;cs&#246;g kro&#225;tok!
<A HREF="http://www.swayzak.com/">http://www.swayzak.com/</A>
<A HREF="http://www.mille-plateaux.net/mp/index.php4?artist=vladislav_delay">http://www.mille-plateaux.net/mp/index.php4?artist=vladislav_delay</A>

Bosszankodjunk egy&#252;tt! Ha tudsz a szomsz&#233;dos orsz&#225;gokban men&#337; koncertet,
&#237;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=budapest_bekaphatja

___________________________________________________________________

VEGYEN MINDENKI GIT&#193;RT!
 
A v&#233;gs&#337; bizony&#237;t&#233;k, hogy a dj-k unalmas faszok (&#233;s pin&#225;k), a szex a dj
pultban pedig csak legenda.
<A HREF="http://www.rollingstone.com/features/featuregen.asp?pid=911">http://www.rollingstone.com/features/featuregen.asp?pid=911</A>

___________________________________________________________________

J&#214;HET A FASZKORB&#193;CS

Fiala &quot;Ennyi&quot; J&#225;nos &#250;j m&#369;fajt teremtett: feltal&#225;lta az egyszer
sug&#225;rzott, &#246;nmag&#225;t igazol&#243; kritikai tv-m&#369;sort. A t&#233;ma di&#243;h&#233;jban annyi
volt, hogy mi&#233;rt van manaps&#225;g olyan sok h&#252;lye m&#369;sorvezet&#337;. Fiala nev&#233;vel
egy&#252;tt ez m&#225;r durv&#225;n tautol&#243;gia, de azok, akik ezt nem &#233;rezt&#233;k  volna,
megkapt&#225;k durv&#225;n a pof&#225;jukba, amikor Fiala Woody Allent&#337;l id&#233;zett egy
G.B. Shaw mond&#225;st, amit sz&#233;gyenszemre Wisinger Istv&#225;n MUOSZ-eln&#246;k
jav&#237;tott ki. Azt&#225;n ezen m&#233;g vitatkoztak egy kicsit, amivel metaszinten
csak ennyit mondtak: H&#252;lye barmok vagyunk, kapcsoljon el! Fiala J&#225;nos,
j&#246;het a faszkorb&#225;cs!

Te kit vern&#233;l el a faszkorb&#225;ccsal &#233;s mi&#233;rt? &#205;rd meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=faszkorbacsot_neki

#####

M&#201;DIACIKI

A Vivaplusz Megawatt c&#237;m&#369; m&#369;sor&#225;nak vezet&#337;je h&#237;reket mondott arr&#243;l, hogy
&quot;az Oasis egy&#252;ttes Heathen Chemistry c&#237;m&#369; albuma az internetr&#337;l
let&#246;lt&#246;get&#337; fiatalok kedvenc c&#233;lpontja, noha a lemez m&#233;g meg sem jelent&quot;
Lehet, hogy ez egy 2002. m&#225;rciusi m&#369;sor ism&#233;tl&#233;se volt? A boh&#243;c
egy&#233;bk&#233;nt forr&#225;saink szerint a m&#369;sor szerkeszt&#337;j&#233;nek szomsz&#233;dja vagy
szobat&#225;rsa volt.

___________________________________________________________________

BUL&#193;K

Miut&#225;n felvett&#233;k az els&#337; n&#233;h&#225;ny interj&#250;t, a Micuk&#243;t k&#233;sz&#237;t&#337; st&#225;bban
komolyan felmer&#252;lt a gondolat, hogy Stahl Juditot egy igazi jap&#225;nnal
helyettes&#237;ts&#233;k, &#233;s csak a hang sz&#225;rmazzon a kism&#233;ret&#369; szak&#225;csn&#337;b&#337;l. 
Az eredeti - mellesleg d&#225;n - jap&#225;n:
<A HREF="http://www.tvdanmark.dk/programmer/html_ushi_heiku.php">http://www.tvdanmark.dk/programmer/html_ushi_heiku.php</A>

#####

Nincs valakinek valami bels&#337; inf&#243;ja azzal kapcsolatban, hogy mivel
gy&#337;zte meg Kov&#225;cs N&#243;ra a V&#246;r&#246;s T&#246;rp&#233;t annyira, hogy minden este vele
vezetheti a Hoztam egy milli&#243;t? Szerencs&#233;tlennek m&#233;g a magyar nyelv
olyan eszk&#246;zeit, mint a mag&#225;z&#243;d&#225;s sem nagyon siker&#252;lt m&#233;g elsaj&#225;t&#237;tania.

#####

Medgyessy&#233;k legokosabb l&#225;nya vas&#225;rnap este az m1-en interj&#250;t bonyol&#237;tott
F&#225;sy &#193;d&#225;mmal. Kurva j&#243; volt!

___________________________________________________________________

GONZO ZSURN&#193;L

Lemezkritika a breakbeat.hu-n: &quot;Sz&#233;tvisszhangoztatott atmoszf&#233;ra csalfa
k&#233;p&#233;vel es&#252;nk be az els&#337; ki&#225;ll&#225;sba, ahol a k&#233;t &#250;t k&#246;z&#252;l m&#225;r nem a
beetetett trance, hanem az electrosabb, basszus orient&#225;lt hangz&#225;s
ir&#225;ny&#225;ba l&#233;p&#252;nk, majd egyszercsak meglep&#337; m&#243;don a szab&#243;oll&#243;val egyenesre
v&#225;gott hangfolyam kollekt&#237;v kattan&#225;sba megy &#225;t n&#233;mi sz&#233;ttorz&#237;tott
scratch  bet&#233;ttel, illetve a ritmusk&#233;plet sz&#233;tzil&#225;l&#225;s&#225;val.&quot;
A cizell&#225;lt remekm&#369; teljes terjedelm&#233;ben itt:
<A HREF="http://www.breakbeat.hu/kislemez.php#4">http://www.breakbeat.hu/kislemez.php#4</A>

Te is olvast&#225;l gonzo cikket, sajt&#243;anyagot, sz&#243;r&#243;lapot? &#205;rd meg nek&#252;nk
azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=magyar_narancs

___________________________________________________________________

HETI HOT TOPIC

A m&#250;lt h&#233;ten a legmelegebb buzib&#225;r sl&#225;gereket gy&#369;jt&#246;tt&#252;k &#246;ssze, ez&#250;ttal
a 10 legjobb gay site-ot rangsoroljuk, illetve nem mi, mert ezt valaki
m&#225;s elv&#233;gezte helyett&#252;nk:
<A HREF="http://www.100free.com/t/top10gayestwebsites/">http://www.100free.com/t/top10gayestwebsites/</A>

Ami ebb&#337;l kimaradt, &#233;s ez m&#225;r Idi&#243;ta zenei st&#237;lusok rovatunkba tartozik,
a Gay Hiphop:
<A HREF="http://www.gayhiphop.com/main.html">http://www.gayhiphop.com/main.html</A>

___________________________________________________________________

ILYET IS L&#193;TNI BUDAPESTEN

Kiokosodtunk: a M&#220;DI m&#369;szaki diszp&#233;csert jelent metr&#243;-nyelven. &#336;k vannak
a rejt&#233;lyes ajt&#243;k m&#246;g&#246;tt. Benyitni tov&#225;bbra sem mer&#252;nk.

#####

Filctoll firka a kisf&#246;ldalatti De&#225;k t&#233;ri meg&#225;ll&#243;j&#225;nak egyik oszlop&#225;n: &quot;I
love Budapest and I want to fuck mans everytime&quot; - al&#225;&#237;r&#225;s Nicola
Fantacci + telefonsz&#225;m. Pr&#243;ba, szerencse.

Azok a magyar l&#225;nyok, akik &#252;zletszer&#369;en akarj&#225;k ezt m&#369;velni a dig&#243;kkal,
el&#337;k&#233;pzetts&#233;get szerezhetnek a bizniszr&#337;l itt:
<A HREF="http://www.puttanopoly.com/">http://www.puttanopoly.com/</A>

___________________________________________________________________

BOR&#218;

A Subbacultcha kedvenc amerikai hadifoglya a hal&#225;lra r&#233;m&#252;lt, j&#243; h&#250;sos
fekete n&#337;. 
Akiknek m&#233;g a hadifogolys&#225;g sem j&#246;tt &#246;ssze:
<A HREF="http://www.cnn.com/SPECIALS/2003/iraq/forces/casualties/index.html">http://www.cnn.com/SPECIALS/2003/iraq/forces/casualties/index.html</A>

####

Beastie Boys, DJ Shadow+Zack de la Rocha, REM - el&#233;g legyen blam&#225;zs
h&#225;bor&#250;ellenes dalokb&#243;l! Akkor m&#225;r ink&#225;bb ez:
<A HREF="http://www.firethistime.org/">http://www.firethistime.org/</A> 

Ebben a t&#233;m&#225;ban egy&#233;bk&#233;nt a Primal Scream mondta ki az utols&#243; sz&#243;t a
Bomb the Pentagon c&#237;m&#369; sz&#225;mukkal. (Azt&#225;n vel&#252;k is visszasz&#237;vatt&#225;k, de
legal&#225;bb &#337;k t&#233;nyleg besz&#243;ltak.)

___________________________________________________________________

IDEGKONYHA

Ezen a h&#233;ten: amerikai hazafias desszert

Megj&#246;tt Amerika v&#225;lasza a Mekka-Col&#225;ra: a csillagos-s&#225;vos fagyi. A Star
Spangled Ice Cream Company fagylaltjaib&#243;l bej&#246;v&#337; p&#233;nz 10 sz&#225;zal&#233;ka az
amerikai hadsereg t&#225;mogat&#225;s&#225;ra megy. A jellegzetes &#233;s trendi &#237;zvil&#225;g
k&#246;veti a h&#225;bor&#250;s divatot: kaphat&#243; p&#233;ld&#225;ul &quot;I hate the French  vanilla&quot;
&#233;s &quot;Iraqi road&quot; fant&#225;zianev&#369; j&#233;gkr&#233;m is. N&#233;gy nagydoboz &#225;ra 76 doll&#225;r,
sajnos azonban csak az USA-ban fogyaszthat&#243;. De dolgozunk az &#252;gy&#246;n. A
Subbacultcha aj&#225;nlata: sz&#243;rjunk r&#225; morzsolt keleti csemeg&#233;t. J&#243;
&#233;tv&#225;gyat!
<A HREF="http://www.starspangledicecream.com/">http://www.starspangledicecream.com/</A>

___________________________________________________________________

A H&#201;T H&#336;SE

Az a f&#233;rfi, aki szarr&#225; l&#337;tte a laptopj&#225;t. Mindannyiunk&#233;rt tette.
<A HREF="http://www.korridor.hu/cikk.php?cikk=100000054967">http://www.korridor.hu/cikk.php?cikk=100000054967</A>

#####

NEM KISP&#193;LYA

A kispesti focist&#225;k b&#233;rlist&#225;j&#225;t eln&#233;zve meg&#225;llap&#237;that&#243;, hogy m&#233;g a
kies&#233;s is eg&#233;sz j&#243; biznisz manaps&#225;g:
<A HREF="http://www.nb1.hu/egyeb/0326kispest.htm">http://www.nb1.hu/egyeb/0326kispest.htm</A>

___________________________________________________________________

J&#193;RUNK VAGY NEM J&#193;RUNK?

&quot;Az egy kicsit furcsa, ha egy rapper csaj vagy pasi egy rocker vagy
s&#225;t&#225;nista pasival vagy csajjal j&#225;r!!!&quot; - jegyzi meg valaki Hiphop.hu
f&#243;rum&#225;ban. 

Szerinted kik a mai id&#337;k Romeo &#233;s J&#250;li&#225;i? &#205;rjad meg nek&#252;nk azt!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=depeses_kjuros

___________________________________________________________________

KLIPOSZ&#211;MA

The Roots feat. Cody ChesnuTT - The Seed
Az egy kaptaf&#225;ra k&#233;sz&#252;l&#337; hiphop klipekbe belef&#225;sult szemnek szokatlan a
hangszerekkel felszerelt feket&#233;k l&#225;tv&#225;nya, de a Gy&#246;kerek nem hagynak
k&#233;ts&#233;get afel&#337;l, hogy nem d&#237;sznek vannak ott azok a git&#225;rok, hanem j&#243;l
nyomj&#225;k &#233;s annyian &#246;sszegy&#369;lnek a kazett&#225;s mennyezet 
alatt, mintha egy ska zenekart l&#225;tn&#225;nk (&#233;s itt is van egy tag, aki csak
mozog, m&#225;r amikor nem a d&#237;v&#225;nyon &#252;ld&#246;g&#233;l). K&#246;zben a billenty&#369;s t&#252;nd&#233;ri
kisl&#225;nya bolyong a v&#233;lhet&#337;en szebb napokat is l&#225;tott h&#225;z t&#246;bbi
helyis&#233;g&#233;ben, de azt&#225;n persze megleli a zenekart a nappaliban  &#233;s teljes
a boldogs&#225;g.
<A HREF="http://www.theroots.com/">http://www.theroots.com</A>

#####

ELTEMETETT LEMEZEK

The Magnetic Fields - 69 Love Songs (1999)
Az elm&#250;lt hetekben megjelent leg&#250;jabb NME-f&#233;le minden id&#337;k legjobb
albumai list&#225;n alig akad kuri&#243;zum. Ezek egyike a t&#246;bbf&#233;le altereg&#243; m&#246;g&#233;
rejt&#337;z&#337; New York-i multi-instrumentalista Stephen Merritt
monument&#225;lis-megalom&#225;ni&#225;s, h&#225;rom lemezes kiadv&#225;nya a val&#243;ban 69
szerelmes (&#233;s szexes t&#233;m&#225;j&#250;) dalt tartalmaz&#243; gy&#369;jtem&#233;ny. Brav&#250;ros
st&#237;luskavalk&#225;d az akusztikus popt&#243;l a h&#225;rf&#225;s klasszik&#225;ig a nyolcvanas
&#233;vek szintipopj&#225;t&#243;l a rockos darabokig bez&#225;r&#243;an. 
<A HREF="http://www.sziget.hu/zene2/hirek/38746.html">http://www.sziget.hu/zene2/hirek/38746.html</A>

___________________________________________________________________

HETI WINAMP PLAYLIST

Teen Idles - Minor Disturbance (EP)
Ian Mackaye a Fugazi &#233;s a Minor Threat el&#337;tti zenekara, a roadie-juk a
k&#233;s&#337;bb Rollinsra magyaros&#237;tott Henry Garfield volt.

Dr. Alimantado - I Killed The Barber
Van, aki a seriffet l&#337;n&#233; le, egy rasta legesk&#252;dtebb ellens&#233;ge viszont
az, aki a haj&#225;ra t&#225;mad. 

Miss Kittin &amp; The Hacker - The First Album (lemez)
A mocskos sz&#225;j&#250; kis elektroribanc &#233;s b&#369;nt&#225;rs&#225;nak els&#337;rang&#250; bulilemeze -
&quot;DJ plays deja vu, as we were in '82&quot;.

The Flaming Lips - Can't Get You Out Of My Head (sz&#225;m)
Az indie git&#225;rzenekarok faszcin&#225;ci&#243;ja a pop kir&#225;lyn&#337;ivel (l&#225;sd pl. a
Travis esete Britneyvel) egyre s&#250;lyosbodik, ez&#250;ttal Kylie sl&#225;gere sz&#243;l
t&#250;lspil&#225;zott trubad&#250;r hangnemben.

Stylophonic - If Everybody In The World Loved Everybody In The World
(sz&#225;m)
Nem cool, de sz&#237;vet melenget&#337; chillout-pop gy&#246;ngyszem ablakon
kib&#225;mul&#225;shoz - tavasz van, na!

___________________________________________________________________

SEXCULTCHA

Elhat&#225;roztuk, hogy &#246;ssze&#225;ll&#237;tjuk a Subbacultcha Szex Szinonima Sz&#243;t&#225;rat.
Pall&#233;rozzunk, b&#233;bi! 

A heti sz&#243;cikk&#252;nk: p&#246;c&#246;gteti az egere g&#246;rget&#337;kerek&#233;t

Tov&#225;bbi sz&#243;cikkeket ide:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=hantas_vetes

___________________________________________________________________


BAB&#193;K A SZ&#205;NT&#201;RR&#336;L

Ezen a h&#233;ten: az anabolikus mac&#225;k
<A HREF="http://www.tesztoszteron.hu/sexy.php">http://www.tesztoszteron.hu/sexy.php</A>

#####

PIN&#193;TMINDENKINEK

Itt a hangos porn&#243;. A kedvenc&#252;nk Szexbomba Zs&#243;fi &#233;s &#201;rz&#233;ki N&#337; Gina:
<A HREF="http://web.axelero.hu/almira/menu.html">http://web.axelero.hu/almira/menu.html</A>

Mi t&#246;rt&#233;nik, ha egy f&#233;rfi 24 &#243;r&#225;n kereszt&#252;l nonstop porn&#243;filmeket n&#233;z? A
tudom&#225;nyos k&#237;s&#233;rlet besz&#225;mol&#243;ja:
<A HREF="http://www.nerve.com/regulars/ididitforscience/24hours/">http://www.nerve.com/regulars/ididitforscience/24hours/</A>

Az anyabasz&#243; - sz&#243; szerint:
<A HREF="http://www.milfhunter.com/">http://www.milfhunter.com/</A>

A Subbacultcha szerkeszt&#337;i ritk&#225;n &#233;lveznek el k&#233;psorozatt&#243;l, de ez most
ilyen:
<A HREF="http://makeashorterlink.com/?Y24913FF3">http://makeashorterlink.com/?Y24913FF3</A>

H&#225;bor&#250; alatt sem kell lemondani a szexr&#337;l, m&#233;g vegyi fegyverek bevet&#233;se
eset&#233;n sem, itt a megold&#225;s:
<A HREF="http://www.ratemygasmask.com/index.php">http://www.ratemygasmask.com/index.php</A>

Amit mindig tudni akart&#225;l Gene Simmons h&#225;l&#243;szobatitkair&#243;l, de nem merted
megk&#233;rdezni:
<A HREF="http://www.kissdominion.com/BEDROOM.HTM">http://www.kissdominion.com/BEDROOM.HTM</A>

___________________________________________________________________

PANTEON

Szaros hippik mez&#237;tl&#225;b
<A HREF="http://www.barefooters.org/">http://www.barefooters.org</A> 

A Galaxis legrosszabb Galaxis &#218;tikalauz-koppint&#225;sa
<A HREF="http://kg.revi.ew.hu/kginfo/378.html">http://kg.revi.ew.hu/kginfo/378.html</A>

Az egyetemist&#225;k Veszpr&#233;mben is retard&#225;ltak
<A HREF="http://www.tar.hu/veszprem89">http://www.tar.hu/veszprem89</A>

Val&#243;sz&#237;n&#369;leg az egyetlen (web)hely a vil&#225;gon, ahol Orb&#225;n Viktor Janet
Jackson &#233;s mohik&#225;ntarajos punkok k&#246;z&#233; szorul
<A HREF="http://www.acm.hu/kepeslap/pictures/arcok/index.html">http://www.acm.hu/kepeslap/pictures/arcok/index.html</A>

Akiket ink&#225;bb akarn&#225;nk l&#225;tni
<A HREF="http://www.chatfoto.hu/">http://www.chatfoto.hu/</A>

Ezzel a csajjal semmi p&#233;nz&#233;rt nem j&#225;rn&#225;nk
<A HREF="http://buggeroff.org/">http://buggeroff.org/</A>

___________________________________________________________________

&#214;NK&#201;PZ&#336;K&#214;R

Ezen a h&#233;ten: n&#337;i &#246;r&#246;mszerz&#233;s seg&#233;deszk&#246;z&#246;kkel
<A HREF="http://www.tantra-sex.com/pdf/GuideToSexToys.pdf">http://www.tantra-sex.com/pdf/GuideToSexToys.pdf</A>

___________________________________________________________________

SZTORIKAT, PLETYK&#193;KAT, H&#205;REKET, V&#201;LEM&#201;NYEKET IDE:
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=tolcsert_csinalok

___________________________________________________________________

ROSSZVICC

Hazamegy a jap&#225;n munk&#225;s, s&#252;t&#233;s-f&#337;z&#233;s jeleit &#233;szleli.
- Mit f&#337;z&#246;l, Nyosihid? - k&#233;rdi feles&#233;g&#233;t.
- Toj&#225;st - &#237;gy a v&#225;lasz.
- &#201;s l&#225;gy m&#225;', Nyosihid?

K&#252;ldjetek enn&#233;l rosszabbakat ti is, ne k&#237;m&#233;lj&#252;k egym&#225;st!
mailto:<A HREF="http://tyrell.hu/mailman/listinfo/subbacultcha">subbacultcha at freemail.hu</A>?subject=nagy_arpi

___________________________________________________________________

Szerkesztett&#233;k:
alien, b2men, ern0, 4ray, marci personality, tellysavalas, zeusz

Lelk&#252;ket adt&#225;k:
dendre, elijen, f&#252;l&#246;p, joco, sanyi b&#225;tya, vili, zs&#233;r idol

* technikailag t&#225;mogatta: darkeye

Bar&#225;taink:

<A HREF="http://inertia.hu/">http://inertia.hu</A>
<A HREF="http://www.linkbroker.hu/">http://www.linkbroker.hu</A>
<A HREF="http://machomedia.hu/">http://machomedia.hu</A>
<A HREF="http://matula.hu/">http://matula.hu</A>
<A HREF="http://www.neonmusic.hu/">http://www.neonmusic.hu</A>
<A HREF="http://www.plastik.hu/">http://www.plastik.hu</A>
<A HREF="http://www.szanalmas.hu/">http://www.szanalmas.hu</A>


(S) 2002-2003 Subbacultcha

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="http://tyrell.hu/pipermail/subbacultcha/2003-March/000142.html">[Subbacultcha] SUBBACULTCHA II. &#233;vfolyam 12. sz&#225;m 2003/03/21
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/date.html#143">[ date ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/thread.html#143">[ thread ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/subject.html#143">[ subject ]</a>
              <a href="http://tyrell.hu/pipermail/subbacultcha/2003-March/author.html#143">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://tyrell.hu/mailman/listinfo/subbacultcha">More information about the Subbacultcha
mailing list</a><br>
</body>
<!-- Mirrored from tyrell.hu/pipermail/subbacultcha/2003-March/000143.html by HTTrack Website Copier/3.x [XR&CO'2006], Mon, 02 Oct 2006 08:53:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8"><!-- /Added by HTTrack -->
</html>
